{"id":623,"date":"2021-10-05T12:12:09","date_gmt":"2021-10-05T10:12:09","guid":{"rendered":"http:\/\/localhost:81\/wordpress\/?page_id=623"},"modified":"2021-11-15T19:13:31","modified_gmt":"2021-11-15T18:13:31","slug":"2017-2","status":"publish","type":"page","link":"http:\/\/localhost:81\/wordpress\/2017-2\/","title":{"rendered":"2017"},"content":{"rendered":"\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1><strong>Kleinformatiges<\/strong><\/h1>\n\n\n\n<h2>in&nbsp;der Zollamt-Galerie <\/h2>\n\n\n\n<div class=\"wp-block-columns multicolumn\">\n<div class=\"wp-block-column multicolumn\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"270\" height=\"193\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Schaufel.jpg\" alt=\"\" class=\"wp-image-206\"\/><\/figure>\n\n\n\n<p><strong>Letzte Ausstellung&nbsp;in 2017 mit Exponaten von 40&#215;60 Zentimetern<\/strong><\/p>\n\n\n\n<p>Mit der Ausstellung&nbsp;<strong>\u201eDas Kleine Format\u201c<\/strong>&nbsp;beschloss der Kunstraum Varel e.V. das diesj\u00e4hrige Ausstellungsjahr.<\/p>\n\n\n\n<p>Am Freitag, 1. Dezember, um 19:00 Uhr wurde die letzte Ausstellung&nbsp;des Jahres&nbsp;mit Arbeiten von Kunstraummitgliedern in der Zollamt-Galerie am Hafen er\u00f6ffnet.<\/p>\n\n\n\n<p>Den Rahmen f\u00fcr die Ausstellung bildet dieses Mal kein inhaltlicher Zusammenhang, sondern allein das Format, das maximal 40 x 60 Zentimeter Raum hat. Damit bietet sich dem K\u00fcnstler eine gro\u00dfe Vielfalt an Gestaltungsm\u00f6glichkeiten und den Besuchern die Chance, Kunst im Kleinen f\u00fcr sich zu entdecken und auch&nbsp;zu erwerben.<\/p>\n\n\n\n<p>Neu war eine so genannte (kleine) Jahresgabe. Das ist die Arbeit eines dem Kunstraum verbundenen K\u00fcnstlers (in diesem Fall von Fotok\u00fcnstler Matthias Langer), die prim\u00e4r von Mitgliedern des Vereins zu einem Vorzugspreis, aber auch von Nicht-Mitgliedern erstanden werden kann. Sie war in limitierter Auflage von 5&nbsp;+1&nbsp;erh\u00e4ltlich.<\/p>\n\n\n\n<p>Unter dem Motto \u201eKlein, aber fein\u201c k\u00f6nnte auch die erfolgreiche Arbeit Vereins Kunstraum Varel e.V. stehen. \u201eMit jeder neuen Ausstellung wuchs die Zahl der Besucher\u201c, res\u00fcmierte der Vorstand&nbsp;mit Blick auf 2017.&nbsp;Die Galerie im Zollamt ist zu einem festen Anlaufpunkt am Vareler Hafen geworden. Das in 2017 bew\u00e4hrte Konzept, Arbeiten aus der K\u00fcnstlergruppe Kunstraum Varel e.V. durch Ausstellungen von renommierten externen K\u00fcnstlern zu erg\u00e4nzen, sollte auch 2018 fortgesetzt werden. Auch die Hafengespr\u00e4che und das Erz\u00e4hlcaf\u00e9 w\u00fcrden eine Fortsetzung finden.<\/p>\n\n\n\n<p>Eine besondere Freude f\u00fcr die Kreativen des Kunstraum Varel e.V. ist es, dass ihnen die R\u00e4ume im historischen Geb\u00e4ude des fr\u00fcheren Zollamts am Hafen auch im n\u00e4chsten Jahr zur Verf\u00fcgung stehen werden.<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1> <strong>&lt;&lt; Posso<\/strong> p<strong>resentare:<\/strong><\/h1>\n\n\n\n<h1><strong>&lt;Pino Polimeno&gt; &gt;&gt;<\/strong> <\/h1>\n\n\n\n<div class=\"wp-block-columns multicolumn\">\n<div class=\"wp-block-column multicolumn\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"267\" height=\"195\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/PinoPolimeno.jpg\" alt=\"\" class=\"wp-image-204\"\/><\/figure>\n\n\n\n<p>Der Kunstraum Varel zeigte vom 20. Oktober bis 26. November 2017 Arbeiten des in Oldenburg lebenden, kalabrischen K\u00fcnstlers Pino Polimeno in einer kleinen Werkschau.<\/p>\n\n\n\n<p>Seine Arbeiten sind restaurativ gestaltete Miniaturwelten, Miniaturb\u00fchnen in einer Farb- und wortw\u00f6rtlichen Leuchtkraft, denen nichts Kitschiges anhaftet. Thematisch erinnert er seine Heimat Kalabrien. Dabei geht es ihm in seinen Werken nicht um Nostalgie, nicht um ein betuliches \u201efr\u00fcher war alles besser\u201c.<\/p>\n\n\n\n<p>Die&nbsp;Arbeiten sind eher Ausdruck einer gl\u00fccklichen Kindheit und Jugend, die sich in ihren Farben, ihrer emotionalen Bedeutung dann auch als Heimat zu erkennen geben. Die Werke bestechen durch ihren dreidimensionalen Aufbau. Der Betrachter f\u00fchlt sich eingeladen, um die Ecke zu schauen, die Treppe hinauf zu gehen und am Tor zu klopfen.&nbsp;<\/p>\n\n\n\n<p>Pino Polimeno, in Belgien als Sohn eines kalabrischen Gastarbeiters geboren, kehrte im Alter von neun Jahren in das Land seiner Eltern zur\u00fcck. Er teilt damit das Schicksal vieler \u201eGastarbeiterfamilien\u201c, denen es \u2013 nennen wir es Schicksal \u2013 nicht verg\u00f6nnt war, in der Fremde Fu\u00df zu fassen. Seine weitere Kindheit und Jugend verbrachte er in Kalabrien. Nachkriegszeitlich bedingte Armut der 1950\/60er Jahre waren hier allgegenw\u00e4rtig, aber eben auch die Herzlichkeit in der kalabrischen Gro\u00dffamilie, eingebunden in l\u00e4ndlich b\u00e4uerliche Beziehungen und d\u00f6rfliche Strukturen. Pino begleitete seinen Onkel durch eine&nbsp;kleinteilige Landschaft&nbsp;in ihrem warmen Licht, \u00fcber sonnenverbrannte Stra\u00dfen und ockerfarben gepr\u00e4gte Flora und Fauna auf dessen t\u00e4glichem Arbeitsweg. Mit dem Esel, beladen mit Marktwaren zum Verkauf, besuchten sie die Ortschaften der Umgebung. Nachhaltig sind diese Reisen in Pino Polimenos emotionalem Ged\u00e4chtnis verhaftet geblieben. Nach dem Studium der Arti Decorative (Fresko, Mosaik, Wandmalerei) verdiente er seinen Lebensunterhalt mit Restaurierungsarbeiten. Arbeit und Zufall f\u00fchrten ihn Jahrzehnte sp\u00e4ter nach Deutschland, die Liebe nach Hannover und Oldenburg. Die Liebe zur Heimat blieb davon unber\u00fchrt. Neben seiner beruflichen Ausrichtung baute Pino Polimeno seine k\u00fcnstlerische Identit\u00e4t auf, gepr\u00e4gt und bestimmt von den emotionalen Erinnerungen an die Kindheitstage in den Farben der kalabrischen Heimat, ihrer von der Sonne verwitterten H\u00e4user, den liebevoll gestalteten Portalen und Hausecken. Man meint die kindliche Freude beim Gestalten seiner Erinnerungen f\u00f6rmlich zu sp\u00fcren.<\/p>\n\n\n\n<p>Pino Polimeno lebt und arbeitet seit 1992 in Deutschland (Hannover, Oldenburg) und Italien (Palizzi, Reggio C.)<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1> &gt;&gt;&nbsp;<strong>STORM &lt;&lt;<\/strong> <\/h1>\n\n\n\n<div class=\"wp-block-columns multicolumn\">\n<div class=\"wp-block-column multicolumn\">\n<figure class=\"wp-block-image is-style-default\"><img src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Storm.jpg\" alt=\"Dieses Bild hat ein leeres Alt-Attribut. Der Dateiname ist Storm.jpg\"\/><\/figure>\n\n\n\n<p id=\"block-4f315f9b-e1eb-4a2a-8928-956982af0237\"><em><strong><strong><em>In der Galerie am Hafen pr\u00e4sentierte der Kunstraum Varel im Zusammenhang mit den diesj\u00e4hrigen Literaturtagen die Ausstellung \u201eSTORM\u201c.<\/em><\/strong><\/strong><\/em><\/p>\n\n\n\n<p id=\"block-9ae7736a-b6df-4735-b64c-0ba3fd9d092a\">Gezeigt wurden die Arbeiten der K\u00fcnstlergemeinschaft, die sich vor allem mit der Storm-Erz\u00e4hlung \u201eEin stiller Musikant\u201c auseinandergesetzt hatten. Dabei \u00fcberraschte, wie vielgestaltig die Arbeiten waren. Mona Sch\u00fcbel, Helmut Wahmhoff, Norbert Friebe, Matthias Langer und Norbert Ahlers zeigten ihre je individuellen Auseinandersetzungen mit diesem eher unbekannten Text von Theodor Storm. Dabei wurden die Textpassagen nicht paraphrasiert oder schlicht illustriert, sondern sie beschrieben pers\u00f6nliche Momente der eigenen k\u00fcnstlerischen Existenz. Die K\u00fcnstlergemeinschaft freute sich zudem, im Rahmen dieser Ausstellung einen Gastbeitrag zu Theodor Storm von Irmgard Kung zeigen zu k\u00f6nnen.<\/p>\n\n\n\n<p id=\"block-2ae87dda-53ad-4718-8a04-481b20f588ac\">Am 3.10.&nbsp;haben au\u00dferdem Helmut Wahmhoff und Matthias Langer um 16:00 Uhr zusammen durch die Ausstellung gef\u00fchrt und ihren einen sehr pers\u00f6nlichen Ansatz erl\u00e4utert, bei dem es um das Lehrer-Sch\u00fcler-Verh\u00e4ltnis ging.<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1> <strong>\u00abFOTALE I-VII \/&nbsp;Motivgebiet Wedding<\/strong>\u00bb <\/h1>\n\n\n\n<div class=\"wp-block-columns multicolumn\">\n<div class=\"wp-block-column multicolumn\">\n<p> <strong>Ancz \u00c9. Kokowski &amp; Freunde&nbsp;&nbsp;&nbsp;&nbsp; Laufzeit<\/strong>&nbsp;6. August bis 3. September 2017, mit einem&nbsp;<strong>K\u00fcnstlergespr\u00e4ch<\/strong>&nbsp;am Sonntag, dem&nbsp;<strong>6. August, um 17 Uhr.<\/strong> <\/p>\n\n\n\n<p>Die Malerin&nbsp;<strong>Ancz \u00c9. Kokowski<\/strong>&nbsp;und die vier befreundeten Fotografen&nbsp;<strong>Rolf Engelbart, Sven Gro\u00dfmann, Alexander Lony<\/strong>&nbsp;und&nbsp;<strong>Pete Meyer<\/strong>&nbsp;gingen f\u00fcr dieses Gemeinschaftsprojekt ein Wagnis ein: Sie setzten zwei klassische k\u00fcnstlerische Medien \u2014 Schwarzwei\u00df-Fotogra\ufb01e und Malerei \u2014 in Bezug zueinander. So ergab sich ein spannungsreicher und zugleich kontemplativer Blick auf die Topogra\ufb01e ihres Lebensumfeldes, des Berliner Stadtteils Wedding.gra\ufb01e ihres Lebens-umfeldes, des Berliner Stadtteils Wedding.<\/p>\n<\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-columns multicolumn\">\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"540\" height=\"350\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Kokowski.jpg\" alt=\"\" class=\"wp-image-214\"\/><\/figure>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1><strong>Gemeinschaftsausstellung Kunstr\u00e4umer:<\/strong><\/h1>\n\n\n\n<h2><strong>Von den vielf\u00e4ltigen Facetten der Demokratie<\/strong> <\/h2>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column multicolumn\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"267\" height=\"375\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Demokratie.jpg\" alt=\"\" class=\"wp-image-199\"\/><\/figure>\n\n\n\n<p><strong>Wie kann eine kreative Ausstellung aussehen mit dem Titel \u201eDemokratie\u201c?<\/strong><br><strong>Antworten auf diese Frage erhielten Besucher der Galerie \u201eKunstraum Zollamt\u201c am Vareler Hafen vom&nbsp;24.06.2017 \u2013 30.07.2017<\/strong> <\/p>\n\n\n\n<p>Demokratie in einem Bild oder einer Skulptur zu veranschaulichen, ist weit schwieriger als man\/frau spontan meinen m\u00f6chte.<\/p>\n\n\n\n<p>Die \u201eHerrschaft des Volkes\u201c scheint mit ihren Freiheiten heute so selbstverst\u00e4ndlich zu sein wie den meisten die Gesundheit, und erst in ihren schmerzhaften Widerspr\u00fcchen mag man\/frau sich ihr ernsthaft zuwenden.<\/p>\n\n\n\n<p>Demokratie aber ist mehr als allein die Verfassung einer Gemeinschaft: Sie ist eine permanente Herausforderung zum Dialog, zur Ver\u00e4nderung.<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"318\" height=\"450\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Antoniflut.jpg\" alt=\"\" class=\"wp-image-196\"\/><\/figure>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h2> <strong>Erz\u00e4hlcaf\u00e9<\/strong> <\/h2>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column multicolumn\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"327\" height=\"180\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Erzaehlcafe.jpg\" alt=\"\" class=\"wp-image-184\"\/><\/figure>\n\n\n\n<p id=\"block-878ac6ba-b33e-4bc1-9ae0-1fa521b58b2d\">Am 31.03.2017&nbsp;fand das erste Erz\u00e4hlcaf\u00e9 im Kunstraum&nbsp;Zollamt&nbsp;in der Galerie am Hafen statt.&nbsp;<\/p>\n\n\n\n<p id=\"block-3f11f01f-03ce-46f6-a01f-4fd4feb4c3ea\">Varels&nbsp;Geschichte in&nbsp;pers\u00f6nlichen&nbsp;Erz\u00e4hlungen&nbsp;nachzuvollziehen \u2013 das ist ein lebendiges Erinnern und ein Sammeln der Stimmen und Begebenheiten, die die Stadt und ihr Umland gepr\u00e4gt haben. Das Erz\u00e4hlcaf\u00e9 m\u00f6chte ein neuer Ort der Begegnung werden, ein Zusammenkommen mit den Erinnerungen anderer und mit der eigenen Geschichte.&nbsp;<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1 id=\"cc-m-header-10960461094\">Mensch &amp; Natur<\/h1>\n\n\n\n<p>Abschlussarbeiten von Sch\u00fclern des Lothar-Meyer-Gymnasiums des Seminarfachs Fotografie unter Leitung von Helmut Wahmhoff<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"540\" height=\"1286\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Mensch_Natur.jpg\" alt=\"\" class=\"wp-image-202\"\/><\/figure>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p class=\"has-text-align-center\"><a href=\"http:\/\/localhost:81\/wordpress\/2016-2\/\">2016<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kleinformatiges in&nbsp;der Zollamt-Galerie Letzte Ausstellung&nbsp;in 2017 mit Exponaten von 40&#215;60 Zentimetern Mit der Ausstellung&nbsp;\u201eDas Kleine Format\u201c&nbsp;beschloss der Kunstraum Varel e.V. das diesj\u00e4hrige Ausstellungsjahr. Am Freitag, 1. Dezember, um 19:00 Uhr wurde die letzte Ausstellung&nbsp;des Jahres&nbsp;mit Arbeiten von Kunstraummitgliedern in der Zollamt-Galerie am Hafen er\u00f6ffnet. Den Rahmen f\u00fcr die Ausstellung bildet dieses Mal kein inhaltlicher Zusammenhang,&hellip;&nbsp;<a href=\"http:\/\/localhost:81\/wordpress\/2017-2\/\" class=\"\" rel=\"bookmark\">Weiterlesen &raquo;<span class=\"screen-reader-text\">2017<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"neve_meta_sidebar":"full-width","neve_meta_container":"","neve_meta_enable_content_width":"on","neve_meta_content_width":100,"neve_meta_title_alignment":"","neve_meta_author_avatar":"","neve_post_elements_order":"","neve_meta_disable_header":"","neve_meta_disable_footer":"","neve_meta_disable_title":"","_ti_tpc_template_sync":false,"_ti_tpc_template_id":""},"_links":{"self":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/623"}],"collection":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/comments?post=623"}],"version-history":[{"count":22,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/623\/revisions"}],"predecessor-version":[{"id":805,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/623\/revisions\/805"}],"wp:attachment":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/media?parent=623"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}