{"id":627,"date":"2021-10-05T12:12:35","date_gmt":"2021-10-05T10:12:35","guid":{"rendered":"http:\/\/localhost:81\/wordpress\/?page_id=627"},"modified":"2021-11-15T18:34:29","modified_gmt":"2021-11-15T17:34:29","slug":"2019-2","status":"publish","type":"page","link":"http:\/\/localhost:81\/wordpress\/2019-2\/","title":{"rendered":"2019"},"content":{"rendered":"\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1 id=\"cc-m-header-11327739794\">Das Kleine Format &#8211; 2019<\/h1>\n\n\n\n<div class=\"wp-block-columns multicolumn\">\n<div class=\"wp-block-column multicolumn\">\n<p>Mit der Ausstellung \u201eDas Kleine Format\u201c setzte der Kunstraum Varel zum Ende des Ausstellungsjahres 2019 eine lieb gewordene Tradition fort: Gezeigt wurden Arbeiten in kleinformatiger Ausf\u00fchrung (15 x 20 cm), die dem Besucher die M\u00f6glichkeit boten, Kunst im Kleinen f\u00fcr sich zu entdecken und zu erwerben.&nbsp;<\/p>\n\n\n\n<p>Beteiligt waren Mitglieder des Kunstraums mit einem vielf\u00e4ltigen Angebot an Grafik, Malerei, Zeichnung und Fotografie. So gab es von Hein Bohlen f\u00fcnf Farbholzschnitte im Querformat mit abstrakten Landschaftsimpressionen zu sehen. Martina Hanfeld griff auf die Jahrhunderte alte Kunst der Buchstabenmalerei zur\u00fcck und w\u00e4hlte dazu Anfangsbuchstaben von Orten, die rund um den Jadebusen liegen. In ihren mit Bleistift, R\u00f6tel, Kohle und Kreide gezeichneten Darstellungen sind Elemente enthalten, die auf die Geschichte dieser Orte verweisen. Marion Schweers Collagen fanden ihre Verbindung in der Farbe Blau, und Dieter Mach hatte eine Serie von sechs Bildern mit dem Titel \u201aDurchblicke\u2018 gedruckt: ungew\u00f6hnliche Aufnahmen von Bergen in fast r\u00e4tselhafter Sch\u00f6nheit..<\/p>\n\n\n\n<p>Inhaltlich waren die K\u00fcnstler an keine Vorgaben gebunden, so dass eine spannende Vielfalt an Arbeiten zu sehen war. Norbert Friebe und Dieter Roder verriieten \u00fcber ihre Bilder nicht mehr, als dass sie \u201eentspannt\u201c bzw. \u201eabstrakt\u201c seien. Fortgef\u00fchrt wurde zudem die Tradition einer Jahresgabe, dieses Mal gestaltet von Helmut Wahmhoff. Dabei handelte es sich um Objektk\u00e4sten, versehen mit dem Grundriss des Alten Zollhauses und bebildert mit historischen Reproduktionen von Insekten. Der Objektkasten ist gleichzeitig auch ein Kugelspiel, mit dem man sich imagin\u00e4r durch die R\u00e4umlichkeiten der Galerie navigieren kann.<\/p>\n\n\n\n<p><strong>Die Ausstellung war zu sehen vom 1. November bis zum 15. Dezember 2019<\/strong><\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1 id=\"cc-m-header-11262281794\">Fine-Art Fotografie von Bernhard Winkler im Kunstraum Varel<\/h1>\n\n\n\n<div class=\"wp-block-columns multicolumn\">\n<div class=\"wp-block-column multicolumn\">\n<p>Vorbeirauschende Landschaften, wie aus dem Zugabteilfenster erfasst: So erscheinen die Fotografien des Berliner K\u00fcnstlers Bernhard Winkler, die der Kunstraum Varel in einer neuen Ausstellung vorstellte. Gebirgsz\u00fcge, etwa in \u201estrange landscape 6\u201c, wirken wie in Nebelschleier eingeh\u00fcllt, das schroffe Gestein wird weich, malerisch, und erinnert an das Sfumato von Leonardo da Vinci. Auch Assoziationen an ein Erdbeben kommen auf, da einige Formen doppelt und leicht versetzt abgebildet sind und Ersch\u00fctterungen der Kamera vermuten lassen. Bernhard Winkler setzt die Unsch\u00e4rfe gezielt als Gestaltungsmittel ein und verleiht den abgebildeten Landschaften damit eine unwirkliche Atmosph\u00e4re, der Wirklichkeit entr\u00fcckt. Was zun\u00e4chst als fl\u00fcchtige Impression daherkommt, entpuppt sich aber bei l\u00e4ngerer Betrachtung als nachhaltiges und unverr\u00fcckbares Bildmonument.<\/p>\n\n\n\n<p>Die Idee der Bewegungsunsch\u00e4rfe in der Fotografie kommt bei Winkler nicht von ungef\u00e4hr. 1956 im Emsland geboren, arbeitete er nach dem Studium der Visuellen Kommunikation an der Hochschule der K\u00fcnste Berlin mehr als 20 Jahre als Kameramann f\u00fcr diverse Kino- und Fernsehproduktionen. Seit 2005 ist er freier K\u00fcnstler im Bereich Fine-Art Fotografie, in dem er diverse Auszeichnungen erwarb.<\/p>\n\n\n\n<p>\u201eNat\u00fcrlich habe ich Vorbilder und zwar haupts\u00e4chlich in der Malerei\u201c, so Winkler in einem Interview. Neben William Turner ist vor allem der Einfluss von Edward Hopper gut nachzuvollziehen. Die Fotografie \u201ethe walk\u201c ist deutlich an die Bildsprache des bekannten amerikanischen Realisten des 20. Jahrhunderts angelehnt und mit dem Titel \u201enighthawk\u201c wird sogar auf dessen ber\u00fchmtestes Gem\u00e4lde angespielt.<\/p>\n\n\n\n<p>Neben Landschaften waren auch Portr\u00e4ts in der Ausstellung vertreten, die im Werk des K\u00fcnstlers in j\u00fcngster Zeit eine gr\u00f6\u00dfere Bedeutung bekommen hatten. Das Experiment mit der Unsch\u00e4rfe gelingt auch hier und verleiht den Abgebildeten eine gewisse Fragilit\u00e4t und Intimit\u00e4t. \u201eJeder erwartet, dass die Kamera nur einen Sekundenbruchteil einer Sekunde aufzeichnet, aber der Moment danach, nach dem Ger\u00e4usch des Ausl\u00f6sers, schafft eine kleine Wahrheit\u201c, so Winkler.<\/p>\n\n\n\n<p><strong>Die Ausstellung im Kunstraum Varel war vom 30.08.2019 bis zum 13.10.2019 zu sehen. Zur Vernissage am Freitag, den 30.08.2019, um 19 Uhr war der K\u00fcnstler anwesend. Die Einf\u00fchrung hielt Tom Gefken, Maler und Gr\u00fcndungsmitglied der Galerie des Westens, GaDeWe e.V., Bremen.<\/strong><\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1>\u00abmauern\u00bb<\/h1>\n\n\n\n<div class=\"wp-block-columns multicolumn\">\n<div class=\"wp-block-column multicolumn\">\n<p>Im November 2019 j\u00e4hrte sich der Fall der Berliner Mauer zum 30. Mal &#8211; das \u00f6ffentliche Interesse an diesem Jubil\u00e4um war zun\u00e4chst noch gering. Der Kunstraum Varel hatte urspr\u00fcnglich eben diesen Mauerfall als Anlass genommen, um \u00abmauern\u00bb zum Thema seiner ersten Gemeinschaftsausstellung in diesem Jahr zu machen. Herausgekommen waren dabei Arbeiten, die in ihrer Vielfalt weit \u00fcber das konkrete Ereignis von 1989 hinausgingen und \u201emauern\u201c als allgemein menschliches und soziales Ph\u00e4nomen in den Blick nahmen.<\/p>\n\n\n\n<p>Mauern sollen konkret vor vermeintlichen oder tats\u00e4chlichen Gefahren von au\u00dfen sch\u00fctzen oder \u2013 wie bei der Berliner Mauer oder einem Gef\u00e4ngnis \u2013 verhindern, dass Menschen nach au\u00dfen gelangen k\u00f6nnen: <strong>Dieter Roder<\/strong> zeigte eine Arbeit mit dem Titel \u201eGuantanamo\u201c. Politische und \u00f6konomische Ausgrenzung von weiten Teilen der Welt haben dazu gef\u00fchrt, dass \u00fcber Jahrhunderte ein wirtschaftliches Ungleichgewicht entstanden ist, das wir heute zumindest ansatzweise zu \u00fcberwinden suchen: <strong>Norbert Friebe<\/strong> prangerte mit \u201eFair Trade\u201c Arroganz, Intoleranz und Ignoranz an. Soziale Barrieren scheinen oft un\u00fcberwindbar zu sein: <strong>Hein Bohlen<\/strong> \u00fcberf\u00fchrte u. a. zu diesem Thema Fragmente von abgerissenen Plakaten in einen neuen Kontext, <strong>Johannes Hemmen<\/strong> nutzte eine Videoarbeit zum Thema Vorurteile, und <strong>Anne Mentzen<\/strong> hatte einen Text zum Traum vom sozialen Aufstieg verfasst. <strong>Martina Hanfeld<\/strong> wollte mit ihrer Zeichnung zeigen, dass Mauern nicht nur von Menschen errichtet werden, sondern dass es auch in unserer Hand liegt, sie zu sprengen. <strong>Helmut Wahmhoff<\/strong> erinnerte sich an eine Mauer seiner Kindheit, die zum Treffpunkt mit Gleichaltrigen wurde und zum Brennpunkt von Verhaltensweisen, wie man sie sonst nur bei Erwachsenen kennt.&nbsp;<strong>Dieter Mach<\/strong> zeigte mit \u201eThe Wall\u201c eine stark abstrahierte Mauer, die als solche nur durch einen Baum im Vordergrund zu erkennen ist.&nbsp;Als besonderer Gast war bei dieser Ausstellung <strong>Matthias Langer<\/strong> vertreten, gerade ausgezeichnet mit dem Kunstpreis Rastede. Der Kunstraum freute sich sehr, seine Fotografie mit dem Titel \u201eFlorenz\u201c zeigen zu k\u00f6nnen.<\/p>\n\n\n\n<p>Mit \u00abmauern\u00bb setzte der Kunstraum Varel e.V. die Tradition seiner im weitesten Sinne politisch ausgerichteten \/ gestimmten Ausstellungen (\u201eDemokratie\u201c, \u201eRevolution\u201c) fort.<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1 id=\"cc-m-header-11142143994\">\u00abHeiko Daxl \u2013 wirklich ist, was bleibt\u00bb<\/h1>\n\n\n\n<h2>Heiko Daxl war Avantgarde \u2013 und er war Vareler.&nbsp;<\/h2>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column multicolumn\">\n<p>Der Kunstraum Varel zeigte erstmals in Varel eine Auswahl von Arbeiten des Medienk\u00fcnstlers Heiko Daxl.<br>Dieser K\u00fcnstler, der in&nbsp;Oldenburg geboren und in Varel zur Schule gegangen ist, hat an Orten wie Sydney, Tokio und Toronto, aber vor allem in Berlin und Zagreb gearbeitet. Schon Ende der 70er Jahre war ihm klar, dass die Neuen Medien das Kunstschaffen und das Verstehen von Wirklichkeiten neu de\ufb01nieren w\u00fcrden. Er geh\u00f6rte 1980 zu jenem Kreis von Studenten, die in Osnabr\u00fcck unter der Seminarleitung von Ingo Petzke den Workshop f\u00fcr Experimental\ufb01lm gr\u00fcndeten, aus dem schlie\u00dflich das European Media Art Festival hervorging. Neben seiner kuratorischen Arbeit f\u00fcr dieses Festival war Daxl selbst ein engagierter Filmemacher. Zwei seiner Arbeiten, \u201cFloating Electrons\u201d (1984) und \u201cCinema \u2013 Le Train\u201d (2009) wurden nunmehr im Kunstraum Varel gezeigt.&nbsp; Neben seiner Videokunst pr\u00e4sentierte die Ausstellung aber vor allem die Bildarbeiten Heiko Daxls: Es waren Videographics und Fotoarbeiten, die in ihrer Intensit\u00e4t trotz all der Abstraktion einen \u00fcberraschend sinnlichen Ausdruck zeigen, dem man sich beim Betrachten nur schwer entziehen kann. Der Kunstraum Varel freute sich, dass Ingeborg F\u00fclepp kommen konnte. Sie war k\u00fcnstlerische Partnerin von Heiko Daxl und lehrte 2019 an der Akademie f\u00fcr Angewandte Kunst in Rijeka (Kroatien). Am Freitag, den 03. Mai 2019, hat sie bei der Vernissage gemeinsam mit Johannes Hemmen, Vorsitzender des Kunstraums, die Ausstellung er\u00f6ffnet und am Sonntag den 05.Mai 2019 einen Vortrag \u00fcber die Arbeitstechniken Heiko Daxls gehalten. Am 11. Mai 2019 war auch Jochen Coldewey, Leiter der nieders\u00e4chsischen Filmf\u00f6rderung, zu einem offenen Gespr\u00e4ch \u00fcber Heiko Daxl in den Kunstraum gekommen. Coldewey, ebenfalls Vareler, war zu Schul- und Studienzeiten ein Freund von Heiko Daxl.<br>\u201eWirklich ist, was bleibt\u201c \u2013 ein Satz, mit dem sich der Kunstraum Varel dem Schaffen und den Fragen dieses so eigensinnigen wie eindrucksvollen K\u00fcnstlers ann\u00e4hern wollte. Ein Satz, der in der Welt digitaler Medien und virtueller Kommunikation weit komplexer ist, als es auf den ersten Blick scheinen mag. Diese Ausstellung war nicht nur die erste in Varel, sie war nach der Pr\u00e4sentation \u201ein memoriam\u201c im Rahmen des European Medien Art Festivals 2013 die erste Ausstellung \u00fcber Heiko Daxl nach seinem Tode \u00fcberhaupt in Deutschland.<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1 id=\"cc-m-header-11226946894\">\u00abKunst im Quadrat\u00bb <\/h1>\n\n\n\n<h2 id=\"cc-m-header-11226946894\">Sch\u00fclerausstellung im Kunstraum Varel<\/h2>\n\n\n\n<div class=\"wp-block-columns multicolumn\">\n<div class=\"wp-block-column multicolumn\">\n<p>In der Kunstszene erlangte das Quadrat bereits 1915 durch den russischen Maler Kasimir Malewitsch Weltruhm. Viele K\u00fcnstler haben sich seitdem mit dieser Form sch\u00f6pferisch auseinandergesetzt.<\/p>\n\n\n\n<p>Der Kunstraum Varel zeigte vom 1. M\u00e4rz bis zum 14. April mit der Ausstellung \u00abKunst im Quadrat\u00bb Sch\u00fclerarbeiten, die dieses Thema k\u00fcnstlerisch bearbeitet haben. Damit setzte der Kunstraum die Tradition der vergangenen Jahre fort, Sch\u00fclerinnen und Sch\u00fclern Raum zu geben, um ihre Werke auch au\u00dferhalb der Schule einer breiteren \u00d6ffentlichkeit zu pr\u00e4sentieren.<\/p>\n\n\n\n<p>Sch\u00fcler und Sch\u00fclerinnen der Klasse 9b der Oberschule Osternburg in Oldenburg hatten quadratische Bilder, Collagen und Fotogra\ufb01en gestaltet, in denen die geometrische Form spielerisch ausgelotet wurde. Die Ausstellung war das Ergebnis der Zusammenarbeit mit der Artothek in Oldenburg \u201eArtothek und Schule\u201c. Sie war bereits mit gro\u00dfem Erfolg im letzten Jahr in der Artothek Oldenburg gezeigt worden. Gemeinsam mit ihrer Klassenlehrerin Christiane Uschkurat und der F\u00f6rderschullehrerin Sabine M\u00fcller-Jentsch besuchten die Sch\u00fcler und Sch\u00fclerinnen die Kunstausleihe und lie\u00dfen sich dort von Werken Oldenburger K\u00fcnstler inspirieren, in denen das Quadrat im Mittelpunkt steht. Mit gro\u00dfer Begeisterung haben die Sch\u00fcler und Sch\u00fclerinnen die Werke erforscht und sie dann als Ausgangspunkt f\u00fcr ihre eigenen gestalterischen Arbeiten genutzt.<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p class=\"has-text-align-center\"><a href=\"http:\/\/localhost:81\/wordpress\/2018-2\/\">2018<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Das Kleine Format &#8211; 2019 Mit der Ausstellung \u201eDas Kleine Format\u201c setzte der Kunstraum Varel zum Ende des Ausstellungsjahres 2019 eine lieb gewordene Tradition fort: Gezeigt wurden Arbeiten in kleinformatiger Ausf\u00fchrung (15 x 20 cm), die dem Besucher die M\u00f6glichkeit boten, Kunst im Kleinen f\u00fcr sich zu entdecken und zu erwerben.&nbsp; Beteiligt waren Mitglieder des&hellip;&nbsp;<a href=\"http:\/\/localhost:81\/wordpress\/2019-2\/\" class=\"\" rel=\"bookmark\">Weiterlesen &raquo;<span class=\"screen-reader-text\">2019<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"neve_meta_sidebar":"full-width","neve_meta_container":"","neve_meta_enable_content_width":"on","neve_meta_content_width":100,"neve_meta_title_alignment":"","neve_meta_author_avatar":"","neve_post_elements_order":"","neve_meta_disable_header":"","neve_meta_disable_footer":"","neve_meta_disable_title":"","_ti_tpc_template_sync":false,"_ti_tpc_template_id":""},"_links":{"self":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/627"}],"collection":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/comments?post=627"}],"version-history":[{"count":8,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/627\/revisions"}],"predecessor-version":[{"id":786,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/627\/revisions\/786"}],"wp:attachment":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/media?parent=627"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}