{"id":670,"date":"2021-10-08T08:26:45","date_gmt":"2021-10-08T06:26:45","guid":{"rendered":"http:\/\/localhost:81\/wordpress\/?page_id=670"},"modified":"2021-10-08T08:52:29","modified_gmt":"2021-10-08T06:52:29","slug":"datenschutzerklaerung","status":"publish","type":"page","link":"http:\/\/localhost:81\/wordpress\/datenschutzerklaerung\/","title":{"rendered":"Datenschutzerkl\u00e4rung"},"content":{"rendered":"\n<p>Stand: 6. Oktober 2021<\/p>\n\n\n\n<p style=\"font-size:24px\"><strong>Inhalts\u00fcbersicht<\/strong><\/p>\n\n\n\n<ul><li>Verantwortlicher<\/li><li>\u00dcbersicht der Verarbeitungen<\/li><li>Ma\u00dfgebliche Rechtsgrundlagen<\/li><li>Sicherheitsma\u00dfnahmen<\/li><li>L\u00f6schung von Daten<\/li><li>Wahrnehmung von Aufgaben nach Satzung oder Gesch\u00e4ftsordnung<\/li><li>Bereitstellung des Onlineangebotes und Webhosting<\/li><li>Kontakt- und Anfragenverwaltung<\/li><li>\u00c4nderung und Aktualisierung der Datenschutzerkl\u00e4rung<\/li><li>Rechte der betroffenen Personen<\/li><li>Begriffsdefinitionen<\/li><\/ul>\n\n\n\n<p style=\"font-size:24px\"><strong>Verantwortlicher<\/strong><\/p>\n\n\n\n<p>Kunstraum Varel e.V.\u2028Am Hafen 1\u202826316 Varel\u2028Der Vorstand<\/p>\n\n\n\n<p>E-Mail-Adresse: <a href=\"mailto:kunstraum-varel@gmx.de\">kunstraum-varel@gmx.de<\/a>.<\/p>\n\n\n\n<p>Impressum: <a href=\"http:\/\/kunstraum-varel.de\/\">http:\/\/kunstraum-varel.de<\/a>.<\/p>\n\n\n\n<p style=\"font-size:24px\"><strong>\u00dcbersicht der Verarbeitungen<\/strong><\/p>\n\n\n\n<p>Die nachfolgende \u00dcbersicht fasst die Arten der verarbeiteten Daten und die Zwecke ihrer Verarbeitung zusammen und verweist auf die betroffenen Personen.<\/p>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Arten der verarbeiteten Daten<\/strong><\/p>\n\n\n\n<ul><li>Bestandsdaten (z.B. Namen, Adressen).<\/li><li>Inhaltsdaten (z.B. Eingaben in Onlineformularen).<\/li><li>Kontaktdaten (z.B. E-Mail, Telefonnummern).<\/li><li>Meta-\/Kommunikationsdaten (z.B. Ger\u00e4te-Informationen, IP-Adressen).<\/li><li>Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten).<\/li><li>Vertragsdaten (z.B. Vertragsgegenstand, Laufzeit, Kundenkategorie).<\/li><li>Zahlungsdaten (z.B. Bankverbindungen, Rechnungen, Zahlungshistorie).<\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Kategorien betroffener Personen<\/strong><\/p>\n\n\n\n<ul><li>Gesch\u00e4fts- und Vertragspartner.<\/li><li>Kommunikationspartner.<\/li><li>Mitglieder.<\/li><li>Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).<\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Zwecke der Verarbeitung<\/strong><\/p>\n\n\n\n<ul><li>Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit.<\/li><li>Direktmarketing (z.B. per E-Mail oder postalisch).<\/li><li>Kontaktanfragen und Kommunikation.<\/li><li>Erbringung vertraglicher Leistungen und Kundenservice.<\/li><li>Verwaltung und Beantwortung von Anfragen.<\/li><\/ul>\n\n\n\n<p class=\"has-medium-font-size\"><strong>Ma\u00dfgebliche Rechtsgrundlagen<\/strong><\/p>\n\n\n\n<p>Im Folgenden erhalten Sie eine \u00dcbersicht der Rechtsgrundlagen der DSGVO, auf deren Basis wir personenbezogene Daten verarbeiten. Bitte nehmen Sie zur Kenntnis, dass neben den Regelungen der DSGVO nationale Datenschutzvorgaben in Ihrem bzw. unserem Wohn- oder Sitzland gelten k\u00f6nnen. Sollten ferner im Einzelfall speziellere Rechtsgrundlagen ma\u00dfgeblich sein, teilen wir Ihnen diese in der Datenschutzerkl\u00e4rung mit.<\/p>\n\n\n\n<ul><li><strong>Einwilligung (Art. 6 Abs. 1 S. 1 lit. a. DSGVO)<\/strong> &#8211; Die betroffene Person hat ihre Einwilligung in die Verarbeitung der sie betreffenden personenbezogenen Daten f\u00fcr einen spezifischen Zweck oder mehrere bestimmte Zwecke gegeben.<\/li><li><strong>Vertragserf\u00fcllung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO)<\/strong> &#8211; Die Verarbeitung ist f\u00fcr die Erf\u00fcllung eines Vertrags, dessen Vertragspartei die betroffene Person ist, oder zur Durchf\u00fchrung vorvertraglicher Ma\u00dfnahmen erforderlich, die auf Anfrage der betroffenen Person erfolgen.<\/li><li><strong>Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO)<\/strong> &#8211; Die Verarbeitung ist zur Wahrung der berechtigten Interessen des Verantwortlichen oder eines Dritten erforderlich, sofern nicht die Interessen oder Grundrechte und Grundfreiheiten der betroffenen Person, die den Schutz personenbezogener Daten erfordern, \u00fcberwiegen.<\/li><\/ul>\n\n\n\n<p><strong>Nationale Datenschutzregelungen in Deutschland<\/strong>: Zus\u00e4tzlich zu den Datenschutzregelungen der Datenschutz-Grundverordnung gelten nationale Regelungen zum Datenschutz in Deutschland. Hierzu geh\u00f6rt insbesondere das Gesetz zum Schutz vor Missbrauch personenbezogener Daten bei der Datenverarbeitung (Bundesdatenschutzgesetz \u2013 BDSG). Das BDSG enth\u00e4lt insbesondere Spezialregelungen zum Recht auf Auskunft, zum Recht auf L\u00f6schung, zum Widerspruchsrecht, zur Verarbeitung besonderer Kategorien personenbezogener Daten, zur Verarbeitung f\u00fcr andere Zwecke und zur \u00dcbermittlung sowie automatisierten Entscheidungsfindung im Einzelfall einschlie\u00dflich Profiling. Des Weiteren regelt es die Datenverarbeitung f\u00fcr Zwecke des Besch\u00e4ftigungsverh\u00e4ltnisses (\u00a7 26 BDSG), insbesondere im Hinblick auf die Begr\u00fcndung, Durchf\u00fchrung oder Beendigung von Besch\u00e4ftigungsverh\u00e4ltnissen sowie die Einwilligung von Besch\u00e4ftigten. Ferner k\u00f6nnen Landesdatenschutzgesetze der einzelnen Bundesl\u00e4nder zur Anwendung gelangen.<\/p>\n\n\n\n<p style=\"font-size:24px\"><strong>Sicherheitsma\u00dfnahmen<\/strong><\/p>\n\n\n\n<p>Wir treffen nach Ma\u00dfgabe der gesetzlichen Vorgaben unter Ber\u00fccksichtigung des Stands der Technik, der Implementierungskosten und der Art, des Umfangs, der Umst\u00e4nde und der Zwecke der Verarbeitung sowie der unterschiedlichen Eintrittswahrscheinlichkeiten und des Ausma\u00dfes der Bedrohung der Rechte und Freiheiten nat\u00fcrlicher Personen geeignete technische und organisatorische Ma\u00dfnahmen, um ein dem Risiko angemessenes Schutzniveau zu gew\u00e4hrleisten.<\/p>\n\n\n\n<p>Zu den Ma\u00dfnahmen geh\u00f6ren insbesondere die Sicherung der Vertraulichkeit, Integrit\u00e4t und Verf\u00fcgbarkeit von Daten durch Kontrolle des physischen und elektronischen Zugangs zu den Daten als auch des sie betreffenden Zugriffs, der Eingabe, der Weitergabe, der Sicherung der Verf\u00fcgbarkeit und ihrer Trennung. Des Weiteren haben wir Verfahren eingerichtet, die eine Wahrnehmung von Betroffenenrechten, die L\u00f6schung von Daten und Reaktionen auf die Gef\u00e4hrdung der Daten gew\u00e4hrleisten. Ferner ber\u00fccksichtigen wir den Schutz personenbezogener Daten bereits bei der Entwicklung bzw. Auswahl von Hardware, Software sowie Verfahren entsprechend dem Prinzip des Datenschutzes, durch Technikgestaltung und durch datenschutzfreundliche Voreinstellungen.<\/p>\n\n\n\n<p><strong>K\u00fcrzung der IP-Adresse<\/strong>: Sofern IP-Adressen von uns oder von den eingesetzten Dienstleistern und Technologien verarbeitet werden und die Verarbeitung einer vollst\u00e4ndigen IP-Adresse nicht erforderlich ist, wird die IP-Adresse gek\u00fcrzt (auch als &#8222;IP-Masking&#8220; bezeichnet). Hierbei werden die letzten beiden Ziffern, bzw. der letzte Teil der IP-Adresse nach einem Punkt entfernt, bzw. durch Platzhalter ersetzt. Mit der K\u00fcrzung der IP-Adresse soll die Identifizierung einer Person anhand ihrer IP-Adresse verhindert oder wesentlich erschwert werden.<\/p>\n\n\n\n<p><strong>SSL-Verschl\u00fcsselung (https)<\/strong>: Um Ihre via unserem Online-Angebot \u00fcbermittelten Daten zu sch\u00fctzen, nutzen wir eine SSL-Verschl\u00fcsselung. Sie erkennen derart verschl\u00fcsselte Verbindungen an dem Pr\u00e4fix https:\/\/ in der Adresszeile Ihres Browsers.<\/p>\n\n\n\n<p style=\"font-size:24px\"><strong>L\u00f6schung von Daten<\/strong><\/p>\n\n\n\n<p>Die von uns verarbeiteten Daten werden nach Ma\u00dfgabe der gesetzlichen Vorgaben gel\u00f6scht, sobald deren zur Verarbeitung erlaubten Einwilligungen widerrufen werden oder sonstige Erlaubnisse entfallen (z.B. wenn der Zweck der Verarbeitung dieser Daten entfallen ist oder sie f\u00fcr den Zweck nicht erforderlich sind).<\/p>\n\n\n\n<p>Sofern die Daten nicht gel\u00f6scht werden, weil sie f\u00fcr andere und gesetzlich zul\u00e4ssige Zwecke erforderlich sind, wird deren Verarbeitung auf diese Zwecke beschr\u00e4nkt. D.h., die Daten werden gesperrt und nicht f\u00fcr andere Zwecke verarbeitet. Das gilt z.B. f\u00fcr Daten, die aus handels- oder steuerrechtlichen Gr\u00fcnden aufbewahrt werden m\u00fcssen oder deren Speicherung zur Geltendmachung, Aus\u00fcbung oder Verteidigung von Rechtsanspr\u00fcchen oder zum Schutz der Rechte einer anderen nat\u00fcrlichen oder juristischen Person erforderlich ist.<\/p>\n\n\n\n<p>Unsere Datenschutzhinweise k\u00f6nnen ferner weitere Angaben zu der Aufbewahrung und L\u00f6schung von Daten beinhalten, die f\u00fcr die jeweiligen Verarbeitungen vorrangig gelten.<\/p>\n\n\n\n<p style=\"font-size:24px\"><strong>Wahrnehmung von Aufgaben nach Satzung oder Gesch\u00e4ftsordnung<\/strong><\/p>\n\n\n\n<p>Wir verarbeiten die Daten unserer Mitglieder, Unterst\u00fctzer, Interessenten, Gesch\u00e4ftspartner oder sonstiger Personen (Zusammenfassend &#8222;Betroffene&#8220;), wenn wir mit ihnen in einem Mitgliedschafts- oder sonstigem gesch\u00e4ftlichen Verh\u00e4ltnis stehen und unsere Aufgaben wahrnehmen sowie Empf\u00e4nger von Leistungen und Zuwendungen sind. Im \u00dcbrigen verarbeiten wir die Daten Betroffener auf Grundlage unserer berechtigten Interessen, z.B. wenn es sich um administrative Aufgaben oder \u00d6ffentlichkeitsarbeit handelt.<\/p>\n\n\n\n<p>Die hierbei verarbeiteten Daten, die Art, der Umfang und der Zweck und die Erforderlichkeit ihrer Verarbeitung, bestimmen sich nach dem zugrundeliegenden Mitgliedschafts- oder Vertragsverh\u00e4ltnis, aus dem sich auch die Erforderlichkeit etwaiger Datenangaben ergeben (im \u00dcbrigen weisen wir auf erforderliche Daten hin).<\/p>\n\n\n\n<p>Wir l\u00f6schen Daten, die zur Erbringung unserer satzungs- und gesch\u00e4ftsm\u00e4\u00dfigen Zwecke nicht mehr erforderlich sind. Dies bestimmt sich entsprechend der jeweiligen Aufgaben und vertraglichen Beziehungen. Wir bewahren die Daten so lange auf, wie sie zur Gesch\u00e4ftsabwicklung, als auch im Hinblick auf etwaige Gew\u00e4hrleistungs- oder Haftungspflichten auf Grundlage unserer berechtigten Interesse an deren Regelung relevant sein k\u00f6nnen. Die Erforderlichkeit der Aufbewahrung der Daten wird regelm\u00e4\u00dfig \u00fcberpr\u00fcft; im \u00dcbrigen gelten die gesetzlichen Aufbewahrungspflichten.<\/p>\n\n\n\n<ul><li><strong>Verarbeitete Datenarten:<\/strong> Bestandsdaten (z.B. Namen, Adressen), Zahlungsdaten (z.B. Bankverbindungen, Rechnungen, Zahlungshistorie), Kontaktdaten (z.B. E-Mail, Telefonnummern), Vertragsdaten (z.B. Vertragsgegenstand, Laufzeit, Kundenkategorie).<\/li><li><strong>Betroffene Personen:<\/strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten), Mitglieder, Gesch\u00e4fts- und Vertragspartner.<\/li><li><strong>Zwecke der Verarbeitung:<\/strong> Erbringung vertraglicher Leistungen und Kundenservice, Kontaktanfragen und Kommunikation, Verwaltung und Beantwortung von Anfragen.<\/li><li><strong>Rechtsgrundlagen:<\/strong> Vertragserf\u00fcllung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO), Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).<\/li><\/ul>\n\n\n\n<p style=\"font-size:24px\"><strong>Bereitstellung des Onlineangebotes und Webhosting<\/strong><\/p>\n\n\n\n<p>Um unser Onlineangebot sicher und effizient bereitstellen zu k\u00f6nnen, nehmen wir die Leistungen von einem oder mehreren Webhosting-Anbietern in Anspruch, von deren Servern (bzw. von ihnen verwalteten Servern) das Onlineangebot abgerufen werden kann. Zu diesen Zwecken k\u00f6nnen wir Infrastruktur- und Plattformdienstleistungen, Rechenkapazit\u00e4t, Speicherplatz und Datenbankdienste sowie Sicherheitsleistungen und technische Wartungsleistungen in Anspruch nehmen.<\/p>\n\n\n\n<p>Zu den im Rahmen der Bereitstellung des Hostingangebotes verarbeiteten Daten k\u00f6nnen alle die Nutzer unseres Onlineangebotes betreffenden Angaben geh\u00f6ren, die im Rahmen der Nutzung und der Kommunikation anfallen. Hierzu geh\u00f6ren regelm\u00e4\u00dfig die IP-Adresse, die notwendig ist, um die Inhalte von Onlineangeboten an Browser ausliefern zu k\u00f6nnen, und alle innerhalb unseres Onlineangebotes oder von Webseiten get\u00e4tigten Eingaben.<\/p>\n\n\n\n<p><strong>E-Mail-Versand und -Hosting<\/strong>: Die von uns in Anspruch genommenen Webhosting-Leistungen umfassen ebenfalls den Versand, den Empfang sowie die Speicherung von E-Mails. Zu diesen Zwecken werden die Adressen der Empf\u00e4nger sowie Absender als auch weitere Informationen betreffend den E-Mailversand (z.B. die beteiligten Provider) sowie die Inhalte der jeweiligen E-Mails verarbeitet. Die vorgenannten Daten k\u00f6nnen ferner zu Zwecken der Erkennung von SPAM verarbeitet werden. Wir bitten darum, zu beachten, dass E-Mails im Internet grunds\u00e4tzlich nicht verschl\u00fcsselt versendet werden. Im Regelfall werden E-Mails zwar auf dem Transportweg verschl\u00fcsselt, aber (sofern kein sogenanntes Ende-zu-Ende-Verschl\u00fcsselungsverfahren eingesetzt wird) nicht auf den Servern, von denen sie abgesendet und empfangen werden. Wir k\u00f6nnen daher f\u00fcr den \u00dcbertragungsweg der E-Mails zwischen dem Absender und dem Empfang auf unserem Server keine Verantwortung \u00fcbernehmen.<\/p>\n\n\n\n<p><strong>Erhebung von Zugriffsdaten und Logfiles<\/strong>: Wir selbst (bzw. unser Webhostinganbieter) erheben Daten zu jedem Zugriff auf den Server (sogenannte Serverlogfiles). Zu den Serverlogfiles k\u00f6nnen die Adresse und Name der abgerufenen Webseiten und Dateien, Datum und Uhrzeit des Abrufs, \u00fcbertragene Datenmengen, Meldung \u00fcber erfolgreichen Abruf, Browsertyp nebst Version, das Betriebssystem des Nutzers, Referrer URL (die zuvor besuchte Seite) und im Regelfall IP-Adressen und der anfragende Provider geh\u00f6ren.<\/p>\n\n\n\n<p>Die Serverlogfiles k\u00f6nnen zum einen zu Zwecken der Sicherheit eingesetzt werden, z.B., um eine \u00dcberlastung der Server zu vermeiden (insbesondere im Fall von missbr\u00e4uchlichen Angriffen, sogenannten DDoS-Attacken) und zum anderen, um die Auslastung der Server und ihre Stabilit\u00e4t sicherzustellen.<\/p>\n\n\n\n<ul><li><strong>Verarbeitete Datenarten:<\/strong> Inhaltsdaten (z.B. Eingaben in Onlineformularen), Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten), Meta-\/Kommunikationsdaten (z.B. Ger\u00e4te-Informationen, IP-Adressen).<\/li><li><strong>Betroffene Personen:<\/strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).<\/li><li><strong>Zwecke der Verarbeitung:<\/strong> Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit, Erbringung vertraglicher Leistungen und Kundenservice.<\/li><li><strong>Rechtsgrundlagen:<\/strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).<\/li><\/ul>\n\n\n\n<p><strong>Eingesetzte Dienste und Diensteanbieter:<\/strong><\/p>\n\n\n\n<ul><li><strong>WordPress.com:<\/strong> Hostingplattform f\u00fcr Blogs \/ Webseiten; Dienstanbieter: Automattic Inc., 60 29th Street #343, San Francisco, CA 94110, USA; Website: <a href=\"https:\/\/wordpress.com\/\">https:\/\/wordpress.com<\/a>; Datenschutzerkl\u00e4rung: <a href=\"https:\/\/automattic.com\/de\/privacy\/\">https:\/\/automattic.com\/de\/privacy\/<\/a>.<\/li><\/ul>\n\n\n\n<p style=\"font-size:24px\"><strong>Kontakt- und Anfragenverwaltung<\/strong><\/p>\n\n\n\n<p>Bei der Kontaktaufnahme mit uns (z.B. per Kontaktformular, E-Mail, Telefon oder via soziale Medien) sowie im Rahmen bestehender Nutzer- und Gesch\u00e4ftsbeziehungen werden die Angaben der anfragenden Personen verarbeitet soweit dies zur Beantwortung der Kontaktanfragen und etwaiger angefragter Ma\u00dfnahmen erforderlich ist.<\/p>\n\n\n\n<p>Die Beantwortung der Kontaktanfragen sowie die Verwaltung von Kontakt- und Anfragedaten im Rahmen von vertraglichen oder vorvertraglichen Beziehungen erfolgt zur Erf\u00fcllung unserer vertraglichen Pflichten oder zur Beantwortung von (vor)vertraglichen Anfragen und im \u00dcbrigen auf Grundlage der berechtigten Interessen an der Beantwortung der Anfragen und Pflege von Nutzer- bzw. Gesch\u00e4ftsbeziehungen.<\/p>\n\n\n\n<p>Hinweise zur Verarbeitung Ihrer Angaben erhalten Sie in unter https:kunstraum-varel.de\/datenschutzerklaerung\/index.html<\/p>\n\n\n\n<ul><li><strong>Verarbeitete Datenarten:<\/strong> Bestandsdaten (z.B. Namen, Adressen), Kontaktdaten (z.B. E-Mail, Telefonnummern), Inhaltsdaten (z.B. Eingaben in Onlineformularen).<\/li><li><strong>Betroffene Personen:<\/strong> Kommunikationspartner.<\/li><li><strong>Zwecke der Verarbeitung:<\/strong> Kontaktanfragen und Kommunikation.<\/li><li><strong>Rechtsgrundlagen:<\/strong> Vertragserf\u00fcllung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b. DSGVO), Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).<\/li><\/ul>\n\n\n\n<p style=\"font-size:24px\"><strong>\u00c4nderung und Aktualisierung der Datenschutzerkl\u00e4rung<\/strong><\/p>\n\n\n\n<p>Wir bitten Sie, sich regelm\u00e4\u00dfig \u00fcber den Inhalt unserer Datenschutzerkl\u00e4rung zu informieren. Wir passen die Datenschutzerkl\u00e4rung an, sobald die \u00c4nderungen der von uns durchgef\u00fchrten Datenverarbeitungen dies erforderlich machen. Wir informieren Sie, sobald durch die \u00c4nderungen eine Mitwirkungshandlung Ihrerseits (z.B. Einwilligung) oder eine sonstige individuelle Benachrichtigung erforderlich wird.<\/p>\n\n\n\n<p>Sofern wir in dieser Datenschutzerkl\u00e4rung Adressen und Kontaktinformationen von Unternehmen und Organisationen angeben, bitten wir zu beachten, dass die Adressen sich \u00fcber die Zeit \u00e4ndern k\u00f6nnen und bitten die Angaben vor Kontaktaufnahme zu pr\u00fcfen.<\/p>\n\n\n\n<p style=\"font-size:24px\"><strong>Rechte der betroffenen Personen<\/strong><\/p>\n\n\n\n<p>Ihnen stehen als Betroffene nach der DSGVO verschiedene Rechte zu, die sich insbesondere aus Art. 15 bis 21 DSGVO ergeben:<\/p>\n\n\n\n<ul><li><strong>Widerspruchsrecht: Sie haben das Recht, aus Gr\u00fcnden, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, Widerspruch einzulegen; dies gilt auch f\u00fcr ein auf diese Bestimmungen gest\u00fctztes Profiling. Werden die Sie betreffenden personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch f\u00fcr das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht.<\/strong><\/li><li><strong>Widerrufsrecht bei Einwilligungen:<\/strong> Sie haben das Recht, erteilte Einwilligungen jederzeit zu widerrufen.<\/li><li><strong>Auskunftsrecht:<\/strong> Sie haben das Recht, eine Best\u00e4tigung dar\u00fcber zu verlangen, ob betreffende Daten verarbeitet werden und auf Auskunft \u00fcber diese Daten sowie auf weitere Informationen und Kopie der Daten entsprechend den gesetzlichen Vorgaben.<\/li><li><strong>Recht auf Berichtigung:<\/strong> Sie haben entsprechend den gesetzlichen Vorgaben das Recht, die Vervollst\u00e4ndigung der Sie betreffenden Daten oder die Berichtigung der Sie betreffenden unrichtigen Daten zu verlangen.<\/li><li><strong>Recht auf L\u00f6schung und Einschr\u00e4nkung der Verarbeitung:<\/strong> Sie haben nach Ma\u00dfgabe der gesetzlichen Vorgaben das Recht, zu verlangen, dass Sie betreffende Daten unverz\u00fcglich gel\u00f6scht werden, bzw. alternativ nach Ma\u00dfgabe der gesetzlichen Vorgaben eine Einschr\u00e4nkung der Verarbeitung der Daten zu verlangen.<\/li><li><strong>Recht auf Daten\u00fcbertragbarkeit:<\/strong> Sie haben das Recht, Sie betreffende Daten, die Sie uns bereitgestellt haben, nach Ma\u00dfgabe der gesetzlichen Vorgaben in einem strukturierten, g\u00e4ngigen und maschinenlesbaren Format zu erhalten oder deren \u00dcbermittlung an einen anderen Verantwortlichen zu fordern.<\/li><li><strong>Beschwerde bei Aufsichtsbeh\u00f6rde:<\/strong> Sie haben unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs das Recht auf Beschwerde bei einer Aufsichtsbeh\u00f6rde, insbesondere in dem Mitgliedstaat ihres gew\u00f6hnlichen Aufenthaltsorts, ihres Arbeitsplatzes oder des Orts des mutma\u00dflichen Versto\u00dfes, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die Vorgaben der DSGVO verst\u00f6\u00dft.<\/li><\/ul>\n\n\n\n<p>F\u00fcr uns zust\u00e4ndige Aufsichtsbeh\u00f6rde:<\/p>\n\n\n\n<p>Die Landesbeauftragte f\u00fcr den Datenschutz Niedersachsen\u2028Prinzenstra\u00dfe 5\u202830159 Hannover\u2028\u2028Telefon: 05 11\/120-45 00\u2028\u2028E-Mail: <a href=\"mailto:poststelle@lfd.nieder\">poststelle@lfd.nieder<\/a>sachsen.de<\/p>\n\n\n\n<p style=\"font-size:24px\"><strong>Begriffsdefinitionen<\/strong><\/p>\n\n\n\n<p>In diesem Abschnitt erhalten Sie eine \u00dcbersicht \u00fcber die in dieser Datenschutzerkl\u00e4rung verwendeten Begrifflichkeiten. Viele der Begriffe sind dem Gesetz entnommen und vor allem im Art. 4 DSGVO definiert. Die gesetzlichen Definitionen sind verbindlich. Die nachfolgenden Erl\u00e4uterungen sollen dagegen vor allem dem Verst\u00e4ndnis dienen. Die Begriffe sind alphabetisch sortiert.<\/p>\n\n\n\n<ul><li><strong>Personenbezogene Daten:<\/strong> &#8222;Personenbezogene Daten\u201c sind alle Informationen, die sich auf eine identifizierte oder identifizierbare nat\u00fcrliche Person (im Folgenden &#8222;betroffene Person\u201c) beziehen; als identifizierbar wird eine nat\u00fcrliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung (z.B. Cookie) oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identit\u00e4t dieser nat\u00fcrlichen Person sind.<\/li><li><strong>Verantwortlicher:<\/strong> Als &#8222;Verantwortlicher\u201c wird die nat\u00fcrliche oder juristische Person, Beh\u00f6rde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen \u00fcber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet, bezeichnet.<\/li><li><strong>Verarbeitung:<\/strong> &#8222;Verarbeitung&#8220; ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgef\u00fchrte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten. Der Begriff reicht weit und umfasst praktisch jeden Umgang mit Daten, sei es das Erheben, das Auswerten, das Speichern, das \u00dcbermitteln oder das L\u00f6schen.<\/li><\/ul>\n\n\n\n<p><a href=\"https:\/\/datenschutz-generator.de\/?l=de\">Erstellt mit kostenlosem Datenschutz-Generator.de von Dr. Thomas Schwenke<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Stand: 6. Oktober 2021 Inhalts\u00fcbersicht Verantwortlicher \u00dcbersicht der Verarbeitungen Ma\u00dfgebliche Rechtsgrundlagen Sicherheitsma\u00dfnahmen L\u00f6schung von Daten Wahrnehmung von Aufgaben nach Satzung oder Gesch\u00e4ftsordnung Bereitstellung des Onlineangebotes und Webhosting Kontakt- und Anfragenverwaltung \u00c4nderung und Aktualisierung der Datenschutzerkl\u00e4rung Rechte der betroffenen Personen Begriffsdefinitionen Verantwortlicher Kunstraum Varel e.V.\u2028Am Hafen 1\u202826316 Varel\u2028Der Vorstand E-Mail-Adresse: kunstraum-varel@gmx.de. Impressum: http:\/\/kunstraum-varel.de. \u00dcbersicht der Verarbeitungen&hellip;&nbsp;<a href=\"http:\/\/localhost:81\/wordpress\/datenschutzerklaerung\/\" class=\"\" rel=\"bookmark\">Weiterlesen &raquo;<span class=\"screen-reader-text\">Datenschutzerkl\u00e4rung<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"neve_meta_sidebar":"full-width","neve_meta_container":"","neve_meta_enable_content_width":"on","neve_meta_content_width":100,"neve_meta_title_alignment":"","neve_meta_author_avatar":"","neve_post_elements_order":"","neve_meta_disable_header":"","neve_meta_disable_footer":"","neve_meta_disable_title":"","_ti_tpc_template_sync":false,"_ti_tpc_template_id":""},"_links":{"self":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/670"}],"collection":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/comments?post=670"}],"version-history":[{"count":2,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/670\/revisions"}],"predecessor-version":[{"id":674,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/670\/revisions\/674"}],"wp:attachment":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/media?parent=670"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}