{"id":621,"date":"2021-10-05T12:11:43","date_gmt":"2021-10-05T10:11:43","guid":{"rendered":"http:\/\/localhost:81\/wordpress\/?page_id=621"},"modified":"2021-11-16T10:15:00","modified_gmt":"2021-11-16T09:15:00","slug":"2016-2","status":"publish","type":"page","link":"http:\/\/localhost:81\/wordpress\/2016-2\/","title":{"rendered":"2016"},"content":{"rendered":"\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"540\" height=\"192\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Groden.jpg\" alt=\"\" class=\"wp-image-185\"\/><\/figure>\n\n\n\n<div class=\"wp-block-columns multicolumn\">\n<div class=\"wp-block-column multicolumn\">\n<p>Inspiriert von den Br\u00fccke-K\u00fcnstlern haben Mitglieder des Kunstraums ein Mappenwerk mit Originalgrafiken erstellt. Wie bei den K\u00fcnstlern vor 100 Jahren ist die Landschaft das verbindende Element einer spannenden und abwechslungsreichen Zusammenstellung. Der Groden, zwischen Wapeler Siel und Grodenchaussee, bietet in seiner Form als Nicht-Landschaft, einer Landschaft, die eher als Durchgang denn als Ziel genutzt wird, ein weites Feld der k\u00fcnstlerischen Ann\u00e4herung.<\/p>\n\n\n\n<p>So hat Helmut Wahmhoff die Technik des Holzschnitts gew\u00e4hlt, .um die Klarheit des Grodens auf Fl\u00e4che, Linie und Struktur in Schwarz und Wei\u00df zu erfassen. In weiteren Schritten kommt dann die Farbe wieder zur\u00fcck.<\/p>\n\n\n\n<p>Eine weitere klassische Drucktechnik nutzt Norbert Friebe, indem er seine gekonnten Zeichnungen mit der Lithografie, dem Steindruck, vervielf\u00e4ltigt.<\/p>\n\n\n\n<p>Gunnar S. Voigt und Martin Otto nutzen die Fotografie, um Utopien zu zeigen, und entfernen sich so von der sichtbaren Realit\u00e4t hin zu einer Gef\u00fchls- und Gedankenwelt zwischen Hoffen und Bangen.<\/p>\n\n\n\n<p>\u00c4hnlich merkw\u00fcrdig erscheinen die analogen Schwarzwei\u00dfaufnahmen von Matthias Langer, die die Zeit und das Vergangene zeigen. Die 15 Bilder f\u00fcr die Mappen sind an einem Tag im Abstand von f\u00fcnf Minuten zwischen den Einzelaufnahmen entstanden. Die Ver\u00e4nderung zeigt sich nur am Sonnenstand und den Schatten im Bild.<\/p>\n\n\n\n<p>Bewegung ist auch in dem Video von Norbert Ahlers, dessen Animationsclips als essayistische Gedankensplitter die Zusammenstellung abrundet.<\/p>\n\n\n\n<p>Erg\u00e4nzt wurde die Ausstellung durch eine Rauminstallation, bei der von jedem K\u00fcnstler repr\u00e4sentative Arbeiten ihres Schaffens in der sogenannten Petersburger H\u00e4ngung gezeigt wurden &#8211; &nbsp;wie eine Quellenangabe.<\/p>\n<\/div>\n<\/div>\n\n\n\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"270\" height=\"381\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Groden2.jpg\" alt=\"\" class=\"wp-image-186\"\/><\/figure>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1 id=\"cc-m-header-10686618594\">Ausstellung 22.10. &#8211; 4.12.2016<\/h1>\n\n\n\n<h1 id=\"cc-m-header-10686619894\">Die Fotografin Franziska Thomann<\/h1>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\" style=\"flex-basis:33.33%\">\n<p>Das Team im Kunstraum freute sich, dass eine junge K\u00fcnstlerin, die ihre Ideen im Fachbereich Kunst und Medien der Universit\u00e4t Oldenburg entwickelt hat, &nbsp;ihre Arbeiten im Kunstraum pr\u00e4sentierte. Die Ausstellung sollte auch  <\/p>\n<\/div>\n\n\n\n<div class=\"wp-block-column\" style=\"flex-basis:66.66%\"><\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"150\" height=\"150\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Thomann_1.jpg\" alt=\"\" class=\"wp-image-209\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"150\" height=\"150\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Thomann_2.jpg\" alt=\"\" class=\"wp-image-210\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"150\" height=\"150\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Thomann_3.jpg\" alt=\"\" class=\"wp-image-211\"\/><\/figure>\n<\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-image is-style-default\"><figure class=\"aligncenter size-full\"><img loading=\"lazy\" width=\"397\" height=\"537\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Thomann_4.jpg\" alt=\"\" class=\"wp-image-212\"\/><\/figure><\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1 id=\"cc-m-header-10175524394\">3.09. &#8211; 15.10.2016<\/h1>\n\n\n\n<h1 id=\"cc-m-header-10404705394\">Hasan Abbarah &#8211; Frieden aus dem Himmel<\/h1>\n\n\n\n<div class=\"wp-block-image is-style-default\"><figure class=\"aligncenter size-full\"><img loading=\"lazy\" width=\"358\" height=\"239\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Abbarah.jpg\" alt=\"\" class=\"wp-image-194\"\/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column multicolumn\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"116\" height=\"135\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Abarrah_2.jpg\" alt=\"\" class=\"wp-image-182\"\/><\/figure>\n\n\n\n<p>Der 33j\u00e4hrige studierte Maler, Kalligraph und Grafikdesigner musste wegen seiner kritischen \u00c4u\u00dferungen \u00fcber das Assad-Regime 2015 aus Syrien fl\u00fcchten. Die grausamen Auswirkungen von Krieg und Terror und die Erlebnisse w\u00e4hrend seiner Flucht bringt der junge K\u00fcnstler in seinen Werken auf unterschiedlichste Weise und in verst\u00f6renden Bildern zum Ausdruck.<\/p>\n\n\n\n<p>Daneben gibt er in seinen aktuellsten Werken seiner unersch\u00fctterlichen Hoffnung und seiner Zuversicht Raum, dass es ein friedliches Neben- und Miteinander verschiedener Religionen, Hautfarben und Kulturen geben kann, die erst in ihrer Vielfalt den bunten Reichtum alles Lebendigen dieser Welt ausmachen.<\/p>\n\n\n\n<p>Erg\u00e4nzend zu den Arbeiten von Hasan Abbarah zeigte der KunstRaum Zollamt die Ausstellung \u201cWir bleiben trotzdem! \u2013 SyrerInnen erz\u00e4hlen von 5 Jahren zivilem Aufstand\u201c von Adopt a Revolution, einer deutsch-syrischen Initiative aus Leipzig. Diese Gruppe setzt sich f\u00fcr die zivilgesellschaftlichen Gruppen in Syrien ein, die sich vor Ort f\u00fcr ein offenes, emanzipatives und freies Syrien einsetzen und deren Engagement weit gr\u00f6\u00dfer ist, als es die Kriegsberichterstattung in den g\u00e4ngigen Medien vermuten l\u00e4sst.&nbsp;<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"540\" height=\"160\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Grodenlandschaft.jpg\" alt=\"\" class=\"wp-image-187\"\/><\/figure>\n\n\n\n<p class=\"multicolumn\">Mitglieder des Kunstraum Zollamt zeigten die ersten Arbeiten ihrer k\u00fcnstlerischen Ann\u00e4herung an die Grodenlandschaft. Der Groden, der vielen als Selbstverst\u00e4ndlichkeit erscheint, ist k\u00fcnstlerisch weit schwieriger zu verstehen, als man es erwarten m\u00f6chte. Als Kulturlandschaft suggeriert der Groden die Illusion von Weite. Tats\u00e4chlich handelt es sich bei dieser Landschaft um eine sehr begrenzte Ressource, die Generationen dem Meer m\u00fchsam abgetrotzt haben. Gew\u00f6hnlich \u2013 so scheint es &nbsp;\u2013 reizt beim Landschaftsbild das Wiedererkennen des Vertrauten: etwa die Erinnerung eines fl\u00fcchtigen Momentes, in der die eigenen Gedanken davonst\u00fcrmen k\u00f6nnen und man sich selbst in einer stimmigen Ruhe wiederfindet. Je l\u00e4nger man aber auf diese Landschaft schaut, desto mehr scheint sie sich einem zu entziehen. So war die Ausstellung \u201eBilder der Grodenlandschaft\u201c mit den Arbeiten von Helmut Wahmhoff, Gunnar S. Voigt, Martin Otto, Matthias Langer, Norbert Friebe und Norbert Ahlers unter anderem eine Vorbereitung zur geplanten K\u00fcnstlermappe \u201eDer Groden \u2013 eine einzigartige Landschaft in Formen der Reproduktion\u201c.<\/p>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-resized is-style-default\"><img loading=\"lazy\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Grodenlandschaft_1.jpg\" alt=\"\" class=\"wp-image-243\" width=\"205\" height=\"137\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<div class=\"wp-block-image is-style-default\"><figure class=\"aligncenter size-full\"><img loading=\"lazy\" width=\"514\" height=\"400\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Grodenlandschaft_2.jpg\" alt=\"\" class=\"wp-image-244\"\/><\/figure><\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-resized is-style-default\"><img loading=\"lazy\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Grodenlandschaft_3.jpg\" alt=\"\" class=\"wp-image-245\" width=\"176\" height=\"140\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<div class=\"wp-block-image is-style-default\"><figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Grodenlandschaft_4.jpg\" alt=\"\" class=\"wp-image-246\" width=\"208\" height=\"138\"\/><\/figure><\/div>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1 id=\"cc-m-header-10319736594\">Sch\u00fcler zeigten Gro\u00dfstadt-Impressionen<\/h1>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\" style=\"flex-basis:50%\">\n<figure class=\"wp-block-image size-full is-resized is-style-default\"><img loading=\"lazy\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Grossstadt_1.jpg\" alt=\"\" class=\"wp-image-247\" width=\"407\" height=\"180\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<div class=\"wp-block-image is-style-default\"><figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Grossstadt_2.jpg\" alt=\"\" class=\"wp-image-248\" width=\"111\" height=\"149\"\/><\/figure><\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"405\" height=\"400\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Grossstadt_3.jpg\" alt=\"\" class=\"wp-image-249\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"405\" height=\"400\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Grossstadt_4.jpg\" alt=\"\" class=\"wp-image-250\"\/><\/figure>\n<\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"405\" height=\"400\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Grossstadt_5.jpg\" alt=\"\" class=\"wp-image-251\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"707\" height=\"400\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Grossstadt_6.jpg\" alt=\"\" class=\"wp-image-252\"\/><\/figure>\n<\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column multicolumn\">\n<p>Mit der Ausstellung \u201eGro\u00dfstadt\u201c zeigte der Kunstraum Zollamt am Vareler Hafen erstmals Werke von Sch\u00fclern. Die im Kunstunterricht angefertigten Arbeiten waren in f\u00fcnf Oberstufenkursen der Jahrg\u00e4nge 11 und 12 sowie in zwei Kursen des Jahrgangs 10 am Lothar-Meyer-Gymnasium im Schuljahr 2015\/16 entstanden. Zu sehen waren Grafiken und Malereien zum Thema Gro\u00dfstadt, das an allen h\u00f6heren Schulen in Niedersachsen auf dem Lehrplan stand.<\/p>\n\n\n\n<p>Mit diesem Projekt m\u00f6chte der Kunstraum&nbsp;<a href=\"http:\/\/www.nwzonline.de\/organisation\/zollamt\">Zollamt<\/a>&nbsp;einmal im Jahr k\u00fcnstlerische Erzeugnisse von jungen Menschen einer gr\u00f6\u00dferen \u00d6ffentlichkeit \u00fcber die Schulgemeinde hinaus vorstellen und junges kunstinteressiertes Publikum einladen, am regionalen Kulturbetrieb teilzunehmen.<\/p>\n\n\n\n<p>Gro\u00dfstadterfahrungen hat sicher jeder von uns schon gesammelt, ob als Tourist oder als junger Mensch w\u00e4hrend der Ausbildung oder des Studiums. Vor- und Nachteile des Lebens in einer Gro\u00dfstadt lassen sich schnell aufz\u00e4hlen und auch abw\u00e4gen. Bilder von Gro\u00dfstadt \u2013 ob bewegt oder statisch \u2013 pr\u00e4gen unsere Vorstellungen von Stadt und die realen Erfahrungen werden sp\u00e4ter mit diesen Vorstellungen abgeglichen.<\/p>\n\n\n\n<p>Nicht zuletzt Bilder des amerikanischen Realisten&nbsp;<a href=\"http:\/\/www.nwzonline.de\/person\/hopper,edward\">Edward Hopper<\/a>, die auch von den Sch\u00fclern des Lothar-Meyer-Gymnasiums betrachtet und analysiert worden waren, thematisieren in vielen Variationen das Leben des einzelnen Menschen in der Stadt. Insbesondere der Klassiker \u201eNighthawks\u201c ist auf eine solche Situation fokussiert. Der Betrachter sieht von au\u00dfen durch eine gro\u00dfe Glasfl\u00e4che den beleuchteten Innenraum und wartet gespannt auf eine Regung der darin befindlichen vier Bildfiguren. Dieser Reiz des Fensterblicks wurde in den Kunstkursen f\u00fcr die Sch\u00fcler zum gemeinsamen Rahmenthema gemacht, um Aspekte von Gro\u00dfstadt zu fassen.<\/p>\n\n\n\n<p>18. Juni bis zum 31. Juli.<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1 id=\"cc-m-header-10175388194\">Ein Gedicht, viele Bilder<\/h1>\n\n\n\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"270\" height=\"564\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Gedicht.jpg\" alt=\"\" class=\"wp-image-253\"\/><\/figure>\n\n\n\n<p><strong><em>ich bin auch letzter<\/em><\/strong><\/p>\n\n\n\n<p><strong><em>manches meiner st\u00e4mme,<br>will es doch nicht beklagen.<br><br>ge\u00fcbt im aussterben,<br>bin ich m\u00fcde<br>und will nicht mehr,<br>niemandes blut.<br><br>ich will euch,<br>tanzt um mich oder weicht mir aus,<br>helft uns, will ich tanzen um euch.<\/em><\/strong><\/p>\n\n\n\n<p class=\"multicolumn\">So lautet das Gedicht, das der Kunstraum Zollamt in das Zentrum der Auseinandersetzung gestellt hatte. Die Idee, ein Gedicht zu visualisieren, es durch das unterschiedliche Verstehen in seiner Vielfalt zu veranschaulichen, hatte die Kunstraum-Mitglieder schon seit einiger Zeit besch\u00e4ftigt. Schon die Auswahl des Gedichtes war alles andere als einfach. Unabh\u00e4ngig davon gab es eine Kontroverse \u00fcber den umstrittenen Essay \u201eDer letzte Deutsche\u201c von Botho Strauss. Dieser Disput hatte Chaim Weddinger zu diesem Gedicht provoziert. Als nun bei einem Kunstraumtreffen diese Zeilen von Weddinger vorgestellt wurden, waren allen Beteiligten von dem Bekenntnis \u201eich will euch,&nbsp;tanzt um mich oder weicht mir aus, helft uns, will ich tanzen um euch\u201c stark beeindruckt, so dass der Konsens in der Gruppe dann doch schnell gefunden wurde. Die Arbeiten von Helmut Wahmhoff, Martin Otto, Norbert Friebe, Gunnar S.Voigt und Norbert Ahlers dokumentierten diesen ungew\u00f6hnlichen Dialog zwischen den Kunstformen.&nbsp;<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1 id=\"cc-m-header-10069569094\">Ausstellung Lea C. Lanfermann<br><strong>Beginn 20.3.<\/strong>2016<\/h1>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"533\" height=\"400\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Lea_1.jpg\" alt=\"\" class=\"wp-image-254\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"394\" height=\"400\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Lea_2.jpg\" alt=\"\" class=\"wp-image-255\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"400\" height=\"312\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Lea_3.jpg\" alt=\"\" class=\"wp-image-256\"\/><\/figure>\n<\/div>\n<\/div>\n\n\n\n<p class=\"multicolumn\"><strong><strong>Lea C. Lanfermann<\/strong><\/strong>, K\u00fcnstlerin aus Melle, pr\u00e4sentierte im Kunstraum Zollamt am Vareler Hafen ihre Arbeiten unter dem Titel \u201eMeerheitsf\u00e4hig\u201c. Es sind gerade die abstrakten Bilder von Lanfermann, die die Dynamik und die Intensit\u00e4t des Meeres zum Ausdruck bringen. Varel hatte die K\u00fcnstlerin das erste Mal 2010 kennengelernt. Ein Ort, den sie sowohl im Sonnenschein als auch im Dauerregen als sehr inspirierend erleben konnte. Aber auf diese Malerei ist ihr Schaffen nicht zu reduzieren. Vielmehr ist es so vielf\u00e4ltig wie technisch vielgestaltig. Lanfermann n\u00e4hert sich dem Thema Meer nicht nur \u00fcber Landschaftsmalerei, sondern auch in Form\u00a0ihrer Popart-Serie \u201eModern Pirates\u201c an. Ihre Malerei zeigt sich in Bildern, die den abstrakten Expressionismus zitieren, die sich aber auch in farbiger Leichtigkeit auszudr\u00fccken verstehen. In Zusammenarbeit mit der K\u00fcnstlergemeinschaft Kunstraum Zollamt (vormals Kunstraum Dangast) wurde die Ausstellung am 20.03.2016 in den R\u00e4umen des ehemaligen Zollamts am Vareler Hafen in Gegenwart der K\u00fcnstlerin er\u00f6ffnet. Landschaftsbilder sind f\u00fcr den Kunstraum ein immer wiederkehrendes Thema: die Auseinandersetzung mit einem fragilen Lebensraum, der jahrhundertelang durch die Gewalt des Meeres gestaltet wurde und nunmehr allein von den Menschen definiert wird. Lanfermann sucht hier nun eine Ann\u00e4herung sowohl an die unmittelbare Landschaft als auch an die Klischees, die mit dem Meer assoziiert werden.<\/p>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"394\" height=\"400\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Lea_4.jpg\" alt=\"\" class=\"wp-image-257\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"400\" height=\"400\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Lea_5.jpg\" alt=\"\" class=\"wp-image-258\"\/><\/figure>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n","protected":false},"excerpt":{"rendered":"<p>Inspiriert von den Br\u00fccke-K\u00fcnstlern haben Mitglieder des Kunstraums ein Mappenwerk mit Originalgrafiken erstellt. Wie bei den K\u00fcnstlern vor 100 Jahren ist die Landschaft das verbindende Element einer spannenden und abwechslungsreichen Zusammenstellung. Der Groden, zwischen Wapeler Siel und Grodenchaussee, bietet in seiner Form als Nicht-Landschaft, einer Landschaft, die eher als Durchgang denn als Ziel genutzt wird,&hellip;&nbsp;<a href=\"http:\/\/localhost:81\/wordpress\/2016-2\/\" class=\"\" rel=\"bookmark\">Weiterlesen &raquo;<span class=\"screen-reader-text\">2016<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"neve_meta_sidebar":"full-width","neve_meta_container":"","neve_meta_enable_content_width":"on","neve_meta_content_width":100,"neve_meta_title_alignment":"","neve_meta_author_avatar":"","neve_post_elements_order":"","neve_meta_disable_header":"","neve_meta_disable_footer":"","neve_meta_disable_title":"","_ti_tpc_template_sync":false,"_ti_tpc_template_id":""},"_links":{"self":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/621"}],"collection":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/comments?post=621"}],"version-history":[{"count":14,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/621\/revisions"}],"predecessor-version":[{"id":823,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/621\/revisions\/823"}],"wp:attachment":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/media?parent=621"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}