{"id":625,"date":"2021-10-05T12:12:21","date_gmt":"2021-10-05T10:12:21","guid":{"rendered":"http:\/\/localhost:81\/wordpress\/?page_id=625"},"modified":"2021-11-15T18:45:02","modified_gmt":"2021-11-15T17:45:02","slug":"2018-2","status":"publish","type":"page","link":"http:\/\/localhost:81\/wordpress\/2018-2\/","title":{"rendered":"2018"},"content":{"rendered":"\n<h1 id=\"cc-m-header-11142143994\">\u00abDas Kleine Format\u00bb<\/h1>\n\n\n\n<h2>Eine Ausstellung von Mitgliedern des Kunstraum Varel.<\/h2>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\" style=\"flex-basis:33.33%\">\n<figure class=\"wp-block-image size-full is-resized is-style-default\"><img loading=\"lazy\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Das_kleine_Format_2018.jpg\" alt=\"\" class=\"wp-image-197\" width=\"245\" height=\"546\"\/><figcaption>\u00a9 Johannes Hemmen<br> \u00abFish_ER\u00bb, 2018 <\/figcaption><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column twocolumn\" style=\"flex-basis:66.66%\">\n<p>Mit der Ausstellung \u00ab<strong>Das Kleine Format\u00bb<\/strong>&nbsp;beschloss der Kunstraum Varel das diesj\u00e4hrige Ausstellungsjahr.<\/p>\n\n\n\n<p>Am&nbsp;<strong>Freitag, 2. November<\/strong>, um&nbsp;<strong>19 Uhr<\/strong>&nbsp;wurde die Ausstellung mit Arbeiten der Kunstraummitglieder Norbert Ahlers, Hein Bohlen, Norbert Friebe, Martina Hanfeld, Johannes Hemmen, Dieter Roder, Helmut Wahmhoff in der Galerie im Zollamt,&nbsp;Am Hafen1 in 26316 Varel er\u00f6ffnet und war dann bis zum 16. Dezember jeweils samstags und sonntags von 13 bis 17 Uhr zu sehen.<\/p>\n\n\n\n<p>Den Rahmen f\u00fcr die Ausstellung bildete dieses Mal kein inhaltlicher Zusammenhang, sondern das Rahmenformat von maximal 40 mal&nbsp;40 Zentimetern. Damit bot sich den K\u00fcnstlern eine gro\u00dfe Vielfalt an inhaltlichen Freiheiten, aber auch besonderen Herausforderungen, da das Format f\u00fcr die meisten eine Einschr\u00e4nkung in der Gestaltungsfreiheit bedeutete.<\/p>\n\n\n\n<p>F\u00fcr die Besucher ergab sich die M\u00f6glichkeit, Kunst im Kleinen f\u00fcr sich zu entdecken und zu erwerben<\/p>\n\n\n\n<p>Wie im Vorjahr gab es auch wieder eine sogenannte Jahresgabe. Das ist die Arbeit eines K\u00fcnstlers, der dem Kunstraum besonders verbunden ist. Sie kann prim\u00e4r von Mitgliedern des Vereins zu einem Vorzugspreis, aber auch von Nichtmitgliedern verg\u00fcnstigt erworben werden.<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1 id=\"cc-m-header-11165412494\">Katrin K\u00f6nig, Eisenberg:<\/h1>\n\n\n\n<h2 id=\"cc-m-header-11165412594\">\u00abpaesaggio\u00bb<\/h2>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\" style=\"flex-basis:33.33%\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"270\" height=\"215\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Katrin_Koenig.jpg\" alt=\"\" class=\"wp-image-213\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column\" style=\"flex-basis:33.33%\">\n<p>Der&nbsp;<strong>Kunstraum Varel e.V.<\/strong>&nbsp;zeigte&nbsp;vom&nbsp;<strong>15. September bis 28. Oktober 2018&nbsp;<\/strong>Arbeiten der in Eisenberg\/Th\u00fcringen lebenden K\u00fcnstlerin&nbsp;<strong>Katrin K\u00f6nig<\/strong>&nbsp;in einer kleinen Werkschau ihrer installativen Druckgrafiken.<\/p>\n\n\n\n<p>F\u00fcr ihr Werk hat sie die Technik der Collagraphie entwickelt. Dieser Begriff setzt sich aus Collage und Grafik zusammen.&nbsp;<\/p>\n<\/div>\n\n\n\n<div class=\"wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-columns multicolumn\">\n<div class=\"wp-block-column multicolumn\">\n<p><strong>Katrin K\u00f6nig<\/strong>&nbsp;hat diverse Stipendien und Preise erhalten, ihre Arbeiten wurden in Gruppen- und Einzelausstellungen im In- und Ausland pr\u00e4sentiert. Ihr Studium an der Accademia di Belle Arti in Rom f\u00fchrt sie immer wieder in italienische Gefilde.<\/p>\n\n\n\n<p>F\u00fcr ihre Arbeiten werden verschieden geformte Kartonteile mit Mehl oder Sand beschichtet, wodurch sie eine besondere Struktur erhalten. Diese Kartonteile werden dann eingef\u00e4rbt, zu einer Komposition zusammengef\u00fcgt und anschlie\u00dfend auf Papier oder Industriefolie gedruckt. Die so entstandenen Druckerzeugnisse sind meist einmalig und in der Regel recht gro\u00df.<\/p>\n\n\n\n<p>Die Arbeiten&nbsp;sind in der Regel abstrakt, also ungegenst\u00e4ndlich. Gleichwohl laden sie den Betrachter ein, Bekanntes zu assoziieren: Topografisches, Mikropr\u00e4parate oder Erdschichten. Sie&nbsp;beeindrucken weiterhin durch ihre schiere Gr\u00f6\u00dfe bei gleichzeitigem Detailreichtum. Katrin K\u00f6nig sagt zu ihren Werken:&nbsp;<em>\u201eMeine Arbeiten sind, wie bei Ausgrabungen, Formen nicht der Erfindung wegen, sondern des Suchens und Findens, auch des Wiederfindens.\u201c<\/em><\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1>\u00abREVOLUTION\u00bb<\/h1>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\" style=\"flex-basis:33.33%\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"214\" height=\"285\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Revolution.jpg\" alt=\"\" class=\"wp-image-205\"\/><figcaption>\u00a9 Johannes Hemmen <br>La libert\u00e9 par la violence, 2018<\/figcaption><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column twocolumn\" style=\"flex-basis:66.66%\">\n<p>2018 war ein Jubil\u00e4umsjahr bedeutender \u00abRevolutionen\u00bb. Die Mitglieder des Kunstraum Varel e.V. widmeten dem Thema vom 7. Juli bis 19. August 2018 eine Gemeinschaftsausstellung im Alten Zollamt Varel, Hafenstra\u00dfe 1.<\/p>\n\n\n\n<p>Der Terminus \u00abRevolution\u00bb wurde im 15. Jahrhundert aus dem sp\u00e4tlateinischen \u00abrevolutio\u00bb&nbsp;(zur\u00fcckw\u00e4lzen) entlehnt und als Fachwort in der Astronomie verwandt. Bis Ende des 17. Jahrhunderts verstand man darunter die Wiederherstellung des alten, legitimen Zustandes. Die tradierte vorindustrielle Gesellschaft basierte auf der Vorstellung einer harmonischen, weil g\u00f6ttlichen Ordnung, in der Mensch, Gesellschaft und Natur im Einklang mit der g\u00f6ttlichen Sch\u00f6pfung standen. Die Vorstellung von \u00abRevolution\u00bb&nbsp;als R\u00fcckkehr zu der alten Ordnung ist bis zur Franz\u00f6sischen Revolution&nbsp;festzustellen. Seither wird das Schaffen von etwas radikal Neuem&nbsp;als \u00abRevolution\u00bb&nbsp;\u2013 zumeist,&nbsp;aber nicht ausschlie\u00dflich&nbsp;im politischen Sinne \u2013 verstanden.<\/p>\n<\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-columns multicolumn\">\n<div class=\"wp-block-column multicolumn\">\n<p>Die heutigen sozial- und politikwissenschaftlichen Theorien definieren Revolution&nbsp;als meist abrupten, grundlegenden und nachhaltigen Wandel von Systemen. Dieser Wandel kann friedlich oder gewaltsam vor sich gehen und betrifft Herrschafts- und Wirtschaftssysteme, die Sozialordnung eines Staates oder Teilbereiche von Technik und Wissenschaft oder Kultur.<\/p>\n\n\n\n<p>Die K\u00fcnstler \u2013 unter ihnen als Gast Claus-G. Liebig aus Wilhelmshaven \u2013 arbeiteten f\u00fcr die Ausstellung \u00abRevolution\u00bb mit Mitteln der Malerei, Grafik, Digital Fine Art und einem Diorama. Sie n\u00e4herten sich in der Ausstellung den unterschiedlichen gesellschaftlichen, k\u00fcnstlerischen und politischen und wirtschaftlichen Folgen von \u00abRevolutionen\u00bb.<\/p>\n\n\n\n<p>Mit ihren Arbeiten wollten sie auch Denkanst\u00f6\u00dfe geben in der gegenw\u00e4rtigen Zeit, in der oft der R\u00fcckzug ins Private als vermeintlicher Ausweg aus der Komplexit\u00e4t gesellschaftlicher Zusammenh\u00e4nge gew\u00e4hlt&nbsp;wird.<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1><strong><strong>\u00ab<\/strong> Mensch und Landschaft im Gezeitenstrom&nbsp;\u00bb<\/strong> <\/h1>\n\n\n\n<h2> <strong>vom 5.5. bis 24.6<\/strong> <\/h2>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\" style=\"flex-basis:33.33%\">\n<figure class=\"wp-block-image size-full is-style-default\"><img loading=\"lazy\" width=\"270\" height=\"382\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/Kuestengeschichten.jpg\" alt=\"\" class=\"wp-image-215\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column twocolumn\" style=\"flex-basis:66.66%\">\n<p>Die Gezeiten pr\u00e4gen die K\u00fcste und ihre Bewohner. Viele Geschichten erz\u00e4hlen davon \u2013 bis heute. Die K\u00fcstenlandschaft, insbesondere das Watt und die D\u00fcnen, ver\u00e4ndern sich im Wechsel von Ebbe und Flut. Durch Wind und Wellen wird Land genommen und kann neues Land entstehen. Wo eben noch Strandhafer im Wind wogte, kann die n\u00e4chste Sturmflut alles ver\u00e4ndern. In diesem Spannungsfeld leben (und \u00fcberleben) die Menschen an der K\u00fcste.<\/p>\n\n\n\n<p>Viele Maler und Schriftsteller haben sich \u00fcber Jahrhunderte davon inspirieren lassen. Der Kunstraum Varel zeigte &nbsp;ab dem 5. Mai 2018 Arbeiten von K\u00fcnstlern unserer Zeit, die dieser Inspiration gefolgt sind, in einer Ausstellung mit dem Titel \u201eK\u00fcstengeschichten\u201c. Dazu geh\u00f6rte der in Ostfriesland geborene und aufgewachsene K\u00fcnstler Helmut Feldmann. Er lotet in seiner Malerei das Potential der Kupferdruckfarbe aus, indem er seine Landschaften ausschlie\u00dflich aus diesem Medium erstellt. Himmel und Wolken, Land und Meer: Die Ur-Elemente der norddeutschen Landschaft finden sich in seinen Bildern wieder.<\/p>\n<\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column multicolumn\">\n<p>Der Vareler K\u00fcnstler Hein Bohlen hatte sich die Verschmutzung unserer K\u00fcsten- und Meeresgew\u00e4sser durch Fremdstoffe aus Kl\u00e4ranlagen und Verklappungen auf See zum Thema gemacht. Die abgebildeten Wasseroberfl\u00e4chen in seinen Farbholzschnitten k\u00f6nnen dieses sichtbar machen und regten dazu an, sich n\u00e4her mit dem Thema auseinanderzusetzen. <\/p>\n\n\n\n<p>Die Mitglieder des Kunstraumes Helmut Wahmhoff, Martina Hanfeld, Norbert Friebe, Hein Bohlen und Norbert Ahlers, hatten sich auf unterschiedliche Art und Weise dem Thema \u201eK\u00fcstengeschichten\u201c gen\u00e4hert. Die Ausstellung l\u00e4dt dazu ein, die Geschichten hinter den Bildern zu entdecken.<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<h1> &nbsp;<strong>\u00abEAT ART\u00bb<\/strong> <\/h1>\n\n\n\n<div class=\"wp-block-columns\">\n<div class=\"wp-block-column\">\n<figure class=\"wp-block-image size-full is-resized is-style-default\"><img loading=\"lazy\" src=\"http:\/\/localhost:81\/wordpress\/wp-content\/uploads\/2021\/07\/EatArt.jpg\" alt=\"\" class=\"wp-image-183\" width=\"368\" height=\"281\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column\">\n<p>\u2013&nbsp;eine Kunstausstellung von Sch\u00fclerinnen und Sch\u00fclern der Kunst-Kurse aus den Jahrg\u00e4ngen 11 und 12 des Lothar-Meyer-Gymnasiums.<\/p>\n\n\n\n<p>Verantwortliche Unterrichtende:<\/p>\n\n\n\n<p>Lara Br\u00fcnjes, Helmut Wahmhoff<\/p>\n<\/div>\n\n\n\n<div class=\"wp-block-column\"><\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-columns multicolumn\">\n<div class=\"wp-block-column multicolumn\">\n<p>Im Rahmen der Konzeptkunst wurde in den Kunstkursen der Oberstufe ein Schwerpunkt gesetzt im Bereich der EAT ART. Die noch relativ junge Kunstrichtung geht auf den K\u00fcnstler Daniel Spoerrie zur\u00fcck und hat seit den 70er Jahren zahlreiche Mitstreiter gefunden.<\/p>\n\n\n\n<p>F\u00fcr die Sch\u00fclerinnen und Sch\u00fcler der Kunstkurse in den Jahrg\u00e4ngen 11 und 12 war die Besch\u00e4ftigung mit dieser Kunstrichtung eine spannende Herausforderung.&nbsp;Der Bruch mit konventionellen Vorstellungen von Kunst und die Aufwertung allt\u00e4glicher Vorg\u00e4nge wie das Kochen und das Essen als Kunstform irritierte und erfreute die jungen Leute gleicherma\u00dfen.<\/p>\n\n\n\n<p>Theoretische Auseinandersetzungen mit den Werken namhafter K\u00fcnstler f\u00fchrten schlie\u00dflich auch zu eigenen praktischen Produktionen.<\/p>\n\n\n\n<p><strong>Ausstellungsexponate:<\/strong><\/p>\n\n\n\n<p>Die Arbeiten der Sch\u00fclerinnen zeigten eine gro\u00dfe Vielfalt und repr\u00e4sentierten durchaus die verschiedenen Auspr\u00e4gungen der EAT ART in der aktuellen Kunstszene. Zu sehen waren Malereien, Fotografien, Objekte, Installationen, Film.<\/p>\n\n\n\n<p><strong>EAT ART<\/strong>&nbsp;ist eine Form,&nbsp;<strong>KUNST &amp; LEBEN<\/strong>&nbsp;einander n\u00e4her zu bringen. Essen ist ein elementares Bed\u00fcrfnis und geht jeden an. Gesellschaftlich relevante Fragen sind mit diesem Thema eng verkn\u00fcpft und werden mit den Exponaten der Ausstellung angesto\u00dfen.&nbsp;<\/p>\n<\/div>\n<\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p class=\"has-text-align-center\"><a href=\"http:\/\/localhost:81\/wordpress\/2017-2\/\">2017<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00abDas Kleine Format\u00bb Eine Ausstellung von Mitgliedern des Kunstraum Varel. Mit der Ausstellung \u00abDas Kleine Format\u00bb&nbsp;beschloss der Kunstraum Varel das diesj\u00e4hrige Ausstellungsjahr. Am&nbsp;Freitag, 2. November, um&nbsp;19 Uhr&nbsp;wurde die Ausstellung mit Arbeiten der Kunstraummitglieder Norbert Ahlers, Hein Bohlen, Norbert Friebe, Martina Hanfeld, Johannes Hemmen, Dieter Roder, Helmut Wahmhoff in der Galerie im Zollamt,&nbsp;Am Hafen1 in 26316&hellip;&nbsp;<a href=\"http:\/\/localhost:81\/wordpress\/2018-2\/\" class=\"\" rel=\"bookmark\">Weiterlesen &raquo;<span class=\"screen-reader-text\">2018<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"neve_meta_sidebar":"full-width","neve_meta_container":"","neve_meta_enable_content_width":"on","neve_meta_content_width":100,"neve_meta_title_alignment":"","neve_meta_author_avatar":"","neve_post_elements_order":"","neve_meta_disable_header":"","neve_meta_disable_footer":"","neve_meta_disable_title":"","_ti_tpc_template_sync":false,"_ti_tpc_template_id":""},"_links":{"self":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/625"}],"collection":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/comments?post=625"}],"version-history":[{"count":9,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/625\/revisions"}],"predecessor-version":[{"id":790,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/625\/revisions\/790"}],"wp:attachment":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/media?parent=625"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}