{"id":3,"date":"2021-05-22T15:33:24","date_gmt":"2021-05-22T13:33:24","guid":{"rendered":"http:\/\/localhost:81\/wordpress\/?page_id=3"},"modified":"2021-07-21T19:52:07","modified_gmt":"2021-07-21T17:52:07","slug":"datenschutzerklaerung","status":"publish","type":"page","link":"http:\/\/localhost:81\/wordpress\/datenschutzerklaerung\/","title":{"rendered":"Datenschutz"},"content":{"rendered":"\n<h2>Wer wir sind<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Textvorschlag: <\/strong>Die Adresse unserer Website ist: http:\/\/localhost:81\/wordpress.<\/p>\n\n\n\n<h2>Kommentare<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Textvorschlag: <\/strong>Wenn Besucher Kommentare auf der Website schreiben, sammeln wir die Daten, die im Kommentar-Formular angezeigt werden, au\u00dferdem die IP-Adresse des Besuchers und den User-Agent-String (damit wird der Browser identifiziert), um die Erkennung von Spam zu unterst\u00fctzen.<\/p>\n\n\n\n<p>Aus deiner E-Mail-Adresse kann eine anonymisierte Zeichenfolge erstellt (auch Hash genannt) und dem Gravatar-Dienst \u00fcbergeben werden, um zu pr\u00fcfen, ob du diesen benutzt. Die Datenschutzerkl\u00e4rung des Gravatar-Dienstes findest du hier: https:\/\/automattic.com\/privacy\/. Nachdem dein Kommentar freigegeben wurde, ist dein Profilbild \u00f6ffentlich im Kontext deines Kommentars sichtbar.<\/p>\n\n\n\n<h2>Medien<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Textvorschlag: <\/strong>Wenn du ein registrierter Benutzer bist und Fotos auf diese Website l\u00e4dst, solltest du vermeiden, Fotos mit einem EXIF-GPS-Standort hochzuladen. Besucher dieser Website k\u00f6nnten Fotos, die auf dieser Website gespeichert sind, herunterladen und deren Standort-Informationen extrahieren.<\/p>\n\n\n\n<h2>Cookies<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Textvorschlag: <\/strong>Wenn du einen Kommentar auf unserer Website schreibst, kann das eine Einwilligung sein, deinen Namen, E-Mail-Adresse und Website in Cookies zu speichern. Dies ist eine Komfortfunktion, damit du nicht, wenn du einen weiteren Kommentar schreibst, all diese Daten erneut eingeben musst. Diese Cookies werden ein Jahr lang gespeichert.<\/p>\n\n\n\n<p>Falls du ein Konto hast und dich auf dieser Website anmeldest, werden wir ein tempor\u00e4res Cookie setzen, um festzustellen, ob dein Browser Cookies akzeptiert. Dieses Cookie enth\u00e4lt keine personenbezogenen Daten und wird verworfen, wenn du deinen Browser schlie\u00dft.<\/p>\n\n\n\n<p>Wenn du dich anmeldest, werden wir einige Cookies einrichten, um deine Anmeldeinformationen und Anzeigeoptionen zu speichern. Anmelde-Cookies verfallen nach zwei Tagen und Cookies f\u00fcr die Anzeigeoptionen nach einem Jahr. Falls du bei der Anmeldung \u201eAngemeldet bleiben\u201c ausw\u00e4hlst, wird deine Anmeldung zwei Wochen lang aufrechterhalten. Mit der Abmeldung aus deinem Konto werden die Anmelde-Cookies gel\u00f6scht.<\/p>\n\n\n\n<p>Wenn du einen Artikel bearbeitest oder ver\u00f6ffentlichst, wird ein zus\u00e4tzlicher Cookie in deinem Browser gespeichert. Dieser Cookie enth\u00e4lt keine personenbezogenen Daten und verweist nur auf die Beitrags-ID des Artikels, den du gerade bearbeitet hast. Der Cookie verf\u00e4llt nach einem Tag.<\/p>\n\n\n\n<h2>Eingebettete Inhalte von anderen Websites<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Textvorschlag: <\/strong>Beitr\u00e4ge auf dieser Website k\u00f6nnen eingebettete Inhalte beinhalten (z.&nbsp;B. Videos, Bilder, Beitr\u00e4ge etc.). Eingebettete Inhalte von anderen Websites verhalten sich exakt so, als ob der Besucher die andere Website besucht h\u00e4tte.<\/p>\n\n\n\n<p>Diese Websites k\u00f6nnen Daten \u00fcber dich sammeln, Cookies benutzen, zus\u00e4tzliche Tracking-Dienste von Dritten einbetten und deine Interaktion mit diesem eingebetteten Inhalt aufzeichnen, inklusive deiner Interaktion mit dem eingebetteten Inhalt, falls du ein Konto hast und auf dieser Website angemeldet bist.<\/p>\n\n\n\n<h2>Mit wem wir deine Daten teilen<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Textvorschlag: <\/strong>Wenn du eine Zur\u00fccksetzung des Passworts beantragst, wird deine IP-Adresse in der E-Mail zur Zur\u00fccksetzung enthalten sein.<\/p>\n\n\n\n<h2>Wie lange wir deine Daten speichern<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Textvorschlag: <\/strong>Wenn du einen Kommentar schreibst, wird dieser inklusive Metadaten zeitlich unbegrenzt gespeichert. Auf diese Art k\u00f6nnen wir Folgekommentare automatisch erkennen und freigeben, anstatt sie in einer Moderations-Warteschlange festzuhalten.<\/p>\n\n\n\n<p>F\u00fcr Benutzer, die sich auf unserer Website registrieren, speichern wir zus\u00e4tzlich die pers\u00f6nlichen Informationen, die sie in ihren Benutzerprofilen angeben. Alle Benutzer k\u00f6nnen jederzeit ihre pers\u00f6nlichen Informationen einsehen, ver\u00e4ndern oder l\u00f6schen (der Benutzername kann nicht ver\u00e4ndert werden). Administratoren der Website k\u00f6nnen diese Informationen ebenfalls einsehen und ver\u00e4ndern.<\/p>\n\n\n\n<h2>Welche Rechte du an deinen Daten hast<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Textvorschlag: <\/strong>Wenn du ein Konto auf dieser Website besitzt oder Kommentare geschrieben hast, kannst du einen Export deiner personenbezogenen Daten bei uns anfordern, inklusive aller Daten, die du uns mitgeteilt hast. Dar\u00fcber hinaus kannst du die L\u00f6schung aller personenbezogenen Daten, die wir von dir gespeichert haben, anfordern. Dies umfasst nicht die Daten, die wir aufgrund administrativer, rechtlicher oder sicherheitsrelevanter Notwendigkeiten aufbewahren m\u00fcssen.<\/p>\n\n\n\n<h2>Wohin wir deine Daten senden<\/h2>\n\n\n\n<p><strong class=\"privacy-policy-tutorial\">Textvorschlag: <\/strong>Besucher-Kommentare k\u00f6nnten von einem automatisierten Dienst zur Spam-Erkennung untersucht werden.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Wer wir sind Textvorschlag: Die Adresse unserer Website ist: http:\/\/localhost:81\/wordpress. Kommentare Textvorschlag: Wenn Besucher Kommentare auf der Website schreiben, sammeln wir die Daten, die im Kommentar-Formular angezeigt werden, au\u00dferdem die IP-Adresse des Besuchers und den User-Agent-String (damit wird der Browser identifiziert), um die Erkennung von Spam zu unterst\u00fctzen. Aus deiner E-Mail-Adresse kann eine anonymisierte Zeichenfolge&hellip;&nbsp;<a href=\"http:\/\/localhost:81\/wordpress\/datenschutzerklaerung\/\" class=\"\" rel=\"bookmark\">Weiterlesen &raquo;<span class=\"screen-reader-text\">Datenschutz<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":{"neve_meta_sidebar":"","neve_meta_container":"","neve_meta_enable_content_width":"","neve_meta_content_width":0,"neve_meta_title_alignment":"left","neve_meta_author_avatar":"","neve_post_elements_order":"","neve_meta_disable_header":"","neve_meta_disable_footer":"","neve_meta_disable_title":"","_ti_tpc_template_sync":false,"_ti_tpc_template_id":""},"_links":{"self":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":2,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":76,"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/pages\/3\/revisions\/76"}],"wp:attachment":[{"href":"http:\/\/localhost:81\/wordpress\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}